Repository: cuonghup0077/W-D
Catalog: Zebra/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fa, fr, he, hr, hu, id, it, ko, lt, lv, nb, nl, nn, pl, pt, pt_br, ro, ru, sk, sq, sr, sv, th, tr, vi, zh_hans, zh_hant

# Featured Packages
source: 注目のパッケージ
ar: الحزم المميزة
cs: Doporučené balíčky
da: Udvalgte Pakker
de: Vorgestellte Pakete
el: Προτεινόμενα Πακέτα
es: Activar paquetes destacados
fa: پکیج‌های ویژه
fr: Paquets recommandés
he: חבילות מומלצות
hr: Istaknuti paketi
hu: Kiemelt csomagok
id: Paket Unggulan
it: Pacchetti in evidenza
ko: 선정된 패키지
lv: Piedāvātās paketes
nb: Utvalgte pakker
nl: Uitgelichte Pakketten
nn: Utvalde pakkar
pl: Polecane pakiety
pt: Em destaque
pt_br: Pacotes em destaque
ro: Pachete promovate
ru: Избранные Пакеты
sk: Odporúčané Balíčky
sq: Paketat e Veçuara
sr: Istaknuti Paketi
sv: Utvalda paket
th: โปรแกรมยอดนิยม
tr: Öne Çıkan Paketler
vi: Gói Cần Thiết
zh_hans: 精选软件包

# Repo Featured
source: 注目のリポジトリ
ar: الحزم المميزة في المصدر
cs: Návrhy repozitářů
da: Udvalgt Arkiv
de: Empfohlene Quelle
el: Προτεινόμενα Repo
es: Repositorio destacado
fa: مخزن های ویژه
fr: Sources Mises en Vedette
he: המלצת מקור
hr: Istaknuti Izvor
hu: Repo Featured
id: Repo Unggulan
it: Repo in Evidenza
ko: 레포에서 선정
lt: Saugyklų rodomiausi
lv: Avota piedāvātās paketes
nb: Kilder utvalgt
nl: Uitgelichte Bron
nn: Kjelder utvalt
pl: Wyróżnione repozytorium
pt: Repositório em Destaque
pt_br: Repo em destaque
ro: Surse promovate
ru: Избранное из Репозитория
sk: Odporúčané balíčky repozitára
sq: Repot e veçuara
sr: Istaknuti repo
sv: Utvalt av förråd
th: แนะนำโดยซอร์ส
tr: Kaynağın Öne Çıkanları
vi: Nguồn nổi bật
zh_hans: 推荐的软件源
zh_hant: 推薦的軟件源

# Random
source: ランダム
ar: عشوائي
cs: Náhodně
da: Tilfældig
de: Zufällig
el: Τυχαίο
es: Aleatorio
fa: رندوم
fr: Aléatoire
he: אקראי
hr: Nasumično
hu: Véletlenszerű
id: Acak
it: Casuale
ko: 랜덤
lt: Atsitiktiniai
lv: Nejaušs
nb: Tilfeldig
nl: Willekeurig
nn: Tilfeldig
pl: Losowe
pt: Aleatório
pt_br: Aleatório
ro: Aleatoriu
ru: Случайно
sk: Náhodné
sq: I rastësishëm
sr: Nasumično
sv: Slumpmässigt
th: สุ่ม
tr: Rastgele
vi: Ngẫu nhiên
zh_hans: 随机
zh_hant: 隨機

# Feature Type
source: 表示内容
ar: نوع الميزة
cs: Typy Návrhů
da: Udvalgt Type
de: Vorgestellter Typ
el: Τύπος Προτεινόμενου
es: Tipo de destacado
fa: نوع ویژه
fr: Type de Mise en Vedette
he: סוג המלצה
hr: Istaknuti Tip
hu: Feature Type
id: Jenis Fitur
it: Tipo Primo Piano
ko: 선정 방법:
lt: Tipas
lv: Piedāvāšanas veids
nb: Utvalgt type
nl: Uitgelicht type
nn: Utvald type
pl: Typ wyróżnienia
pt: Tipo de Destaque
pt_br: Tipo de destaque
ro: Tipul de caracteristica
ru: Тип Избранного
sk: Typ odporúčania
sq: Lloji i Kryeartikullit
sr: Istaknuti tip
sv: Metod för utväljning
th: วิธีแสดง
tr: Öne Çıkanların Tarzı
vi: Loại tính năng
zh_hans: 推荐类型
zh_hant: 推薦類型

# Select Repos to be Featured
source: 表示するリポジトリを選択
ar: حدد المصادر لتمييزها
cs: Vyberte repozitáře pro návrhy
da: Vælg arkiver der skal vises
de: Wähle Quellen aus, die vorgestellt werden sollen
el: Διάλεξε Repos για να γίνουν Προτεινόμενα
es: Selecciona repositorios para ser destacados
fa: انتخاب مخزن ها برای ویژه شدن
fr: Selectionner les Sources à Mettre en Vedette
he: בחר/י מקורות שיהיו מומלצים
hr: Odaberite Izvore koje želite istaknuti
hu: Select Repos to be Featured
id: Pilih Repo untuk Diunggulkan
it: Seleziona le Repo da mettere in Evidenza
ko: 선정될 레포 선택
lt: Pasirinkite rodomiausias saugyklas
lv: Izvēlies avotus, kuri piedāvā paketes
nb: Velg utvalgte kilder
nl: Selecteer een repo om deze uit te lichten
nn: Vel utvalde kjelder
pl: Wybierz repozytoria do wyróżnienia
pt: Seleciona Repositórios para Destacar
pt_br: Selecionar Repos para estar em destaque
ro: Selectati sursele care sa fie promovate
ru: Выберите отбражаемые репозитории
sk: Vyber repozitára, ktoré budú odporúčané
sq: Zgjidh repot për tu veçuar
sr: Izaberi Repo da bude istaknut
sv: Välj förråd att välja ut från
th: เลือกซอร์สไปแสดงโปรแกรมยอดนิยม
tr: Öne Çıkarılıcak Repoları Seç
vi: Chọn Repo nổi bật
zh_hans: 选择会被推荐的软件源
zh_hant: 選擇會被推薦的軟件源

# Live Search
source: ライブサーチ
ar: بحث مباشر
cs: Živé Vyhledávání
da: Live Søgning
de: Live-Suche
el: Ζωντανή Αναζήτηση
es: Búsqueda en tiempo real
fa: جستجوی زنده
fr: Recherche en direct
he: חיפוש חי
hr: Pretraživanje uživo
hu: Élő keresés
id: Pencarian Live
it: Ricerca in tempo reale
ko: 실시간 검색
lv: Interaktīva meklēšana
nb: Live søk
nl: Live zoeken
nn: Live søk
pl: Wyszukiwanie
pt: Pesquisa ao vivo
pt_br: Pesquisa ao vivo
ro: Cautare Live
ru: Живой Поиск
sk: Živé Vyhľadavanie
sq: Kërkimi i Drejtpërdrejtë
sr: Pretraga uživo
sv: Livesökning
th: ค้นหาทันที
tr: Anlık Arama
vi: Tìm kiếm nhanh
zh_hans: 实时搜索

# Swipe Actions Display As
source: スワイプした時の表示形式
ar: إظهار إجراءات السحب كـ
cs: Akce přejetí prstem zobrazovat jako
da: Svirp Handling Vises Som
de: Wischgesten anzeigen als
el: Swipe Actions Εμφανίζονται Ως
es: Acciones de deslice Mostrar como
fa: کشیدن انگشت بروی صفحه بعنوان
fr: Afficher les Informations en Balayant
he: פעולות החלקה מוצגות בתור
hr: Prelazak prstom prikazan je kao
hu: Swipe Actions Display As
id: Geser Display Sebagai
it: Mostra le Azioni a Scorrimento come
ko: 스와이프 동작 표시
lt: Veiksmų braukimo juosta
lv: Pārvelciena darbību rādīt kā
nb: Sveiphandlinger vises som
nl: Veeg Acties Weergeven Als
nn: Sveiphandlingar blir vist som
pl: Wyświetlaj przesuwanie jako
pt: Mostrar Ações de Deslizar como
pt_br: Ações de deslize são mostradas como
ro: Glisati actiunile afisate ca
ru: Вид Свайп-действий
sk: Akcie prstom sa zobrazia ako
sq: Veprimi rrëshqit shfaqet si
sr: Prevlačenje prikaži kao
sv: Svepåtgärder visas som
th: คำสั่งเมื่อปัดขวาให้แสดงผลเป็น
tr: Kaydırma Animasyonlarını Şöyle Göster;
vi: Thao tác vuốt hiển thị dưới dạng
zh_hans: 滑动选项显示为
zh_hant: 滑動選項顯示為

# Text
source: テキスト
ar: نص
cs: Text
da: Tekst
de: Text
el: Κείμενο
es: Texto
fa: متن
fr: Texte
he: טקסט
hr: Tekst
hu: Szöveg
id: Teks
it: Testo
ko: 텍스트
lt: Tekstas
lv: Tekstu
nb: Tekst
nl: Tekst
nn: Tekst
pl: Tekst
pt: Texto
pt_br: Texto
ro: Text
ru: Текст
sk: Text
sq: Tekst
sr: Tekst
sv: Text
th: ข้อความ
tr: Yazı
vi: Văn bản
zh_hans: 文字
zh_hant: 文本

# Icon
source: アイコン
ar: أيقونة
cs: Ikona
da: Ikon
de: Symbol
el: Εικονίδιο
es: Icono
fa: آیکون
fr: Icône
he: אייקון
hr: Ikona
hu: Ikon
id: Ikon
it: Icona
ko: 아이콘
lt: Piktograma
lv: Ikonu
nb: Ikoner
nl: Icoon
nn: Ikon
pl: Ikona
pt: Ícone
pt_br: Ícone
ro: Iconita
ru: Иконка
sk: Ikona
sq: Ikona
sr: Ikonica
sv: Ikon
th: ไอคอน
tr: İkon
vi: Biểu tượng
zh_hans: 图标
zh_hant: 圖示

# Open Documents Directory
source: Zebraのディレクトリを開く
da: Åben Dokumentmappen
es: Abrir directorio de Documentos
fr: Ouvrir le dossier Documents
he: פתח תיקיית מסמכים
hr: Otvori Mapu Datoteka
id: Buka Direktori Dokumen
ko: 문서 디렉토리 열기
lt: Atidaryti dokumentų katalogą
nb: Åpne dokument filplassering
nl: Open Documentenmap
nn: Opne dokument filplassering
sk: Otvoriť Adresár Dokumentov
sq: Hap direktorin e skedarëve
sr: Otvori folder dokumenata
tr: Dökümanlar Dosya Bölümünü Aç
vi: Mở thư mục tài liệu
zh_hant: 打開文檔目錄

# Clear Image Cache
source: 画像キャッシュを削除
da: Ryd Billed Cache
es: Limpiar caché de imágenes
fr: Nettoyer le Cache de l'Image
he: נקה מטמון תמונות
hr: Očisti predmemoriju slika
id: Bersihkan Cache Gambar
ko: 이미지 캐시 지우기
lt: Išvalyti paveikslėlių podėlį
nb: Tøm bildebufferen
nl: Leeg de afbeeldingencache
nn: Taum bildebufferen
sk: Vyčisťiť Image Cache
sq: Fshi 'cache' e imazheve
sr: Ukloni keš
tr: Resim Hafızasını Temizle
vi: Xóa bộ nhớ cache hình ảnh
zh_hant: 清除圖片緩存

# Clear Keychain
source: キーチェーンを削除
da: Ryd Keychain
es: Limpiar llavero
fr: Nettoyer la Keychain
he: נקה צרור
hr: Očisti Lozinke
id: Bersihkan Keychain
ko: 키체인 지우기
lt: Išvalyti raktų grandinę
nb: Tøm nøkkelring
nl: Leeg de sleutelhanger
nn: Taum nøkkelring
sk: Vyčisťiť kľúčenku
sq: Fshij Keychain
sr: Ukloni Keychain
tr: Anahtar Zincirini Temizle
vi: Xóa Keychain
zh_hant: 清除 Keychain

# Loading...
source: 読み込み中・・・
ar: جارِ التحميل...
cs: Načítání...
da: Indlæser...
de: Laden...
el: Γίνεται φόρτωση...
es: Cargando...
fa: ...در حال بارگذاری
fr: Chargement...
he: טוען...
hr: Učitavanje...
hu: Betöltés...
id: Memuat...
it: Caricamento...
ko: 불러오는 중...
lt: Kraunasi...
lv: Tiek ielādēts...
nb: Laster...
nl: Aan het laden...
nn: Laster...
pl: Ładowanie...
pt: A Carregar...
pt_br: Carregando...
ro: Se încarca...
ru: Загрузка...
sk: Načítanie...
sq: Duke ngarkuar...
sr: Učitavanje...
sv: Laddar...
th: กำลังโหลด...
tr: Yükleniyor...
vi: Đang tải...
zh_hans: 加载中……
zh_hant: 正在載入...

# Resetting image cache completed
source: 画像キャッシュを削除しました
da: Nulstilling af billed cache færdig
es: Reseteo de caché de imagen completado
fr: Cache de l'image nettoyé
he: איפוס מטמון תמונות הושלם
hr: Poništavanje predmemorije slike je završeno
id: Mereset cache gambar selesai
ko: 이미지 캐시 초기화 완료
lt: Paveikslėlių podelio atkūrimas baigtas
nb: Tilbakestilling av bildebuffer fullført
nl: Legen van de afbeeldingencache is gelukt
nn: Tilbakestilling av bildebuffer fullført
sk: Resetovanie image cache dokončené
sq: Rivendosja e 'cache' së imazhit u krye
sr: Resetovanje keša završeno
tr: Resim hafızasını temizleme tamamlandı
vi: Đặt lại bộ đệm hình ảnh đã hoàn thành
zh_hant: 清除圖片緩存完成

# Clearing keychain completed
source: キーチェーンを削除しました
da: Ryddelse af Keychain færdig
es: Limpieza de llavero completada
fr: Keychain nettoyé
he: ניקוי צרור הושלם
hr: Poništavanje lozinki je završeno
id: Pembersihan keychain berhasil
ko: 키체인 지우기 완료
lt: Raktų grandinės išvalymas baigtas
nb: Tilbakestilling av nøkkelring fullført
nl: Legen van de sleutelhanger is gelukt
nn: Tilbakestilling av nøkkelring fullført
sk: Čišťenie kľúčenky bolo dokončené
sq: Fshirja e "keychain" perfundoi
sr: Uklanjanje keychain završeno
tr: Anahtar Zincirini temizleme tamamlandı
vi: Dọn dẹp keychain hoàn thành
zh_hant: Keychain 清除完成

# Drop Tables
source: テーブルを削除
da: Drop Tabeller
es: Eliminar Tablas
fr: Réinstaller les Sources
he: הפל טבלאות
hr: Očitaj tabele izvora
id: Drop Tabel
ko: 테이블 버리기
lt: Pašalinti lenteles
nb: Slipp tabeller
nl: Tabellen verwijderen
nn: Slipp tabeller
sk: Znovu načítať dáta a repozitára
sq: Rifresko Burimet
sr: Obnovi tabele
tr: Tabloları Çıkart
vi: Drop Tables
zh_hant: 捨棄資料表

# Alternate Icons
source: アプリのアイコン
da: Alternative Ikoner
es: Iconos alternos
fr: Icônes alternatives
he: אייקוניים חלופיים
hr: Alternativna ikona
id: Alternatif Ikon
ko: 대체 아이콘
lt: Alternatyvios piktogramos
nb: Alternative ikoner
nl: Alternatieve iconen
nn: Alternative ikon
sk: Alternatívne ikony
sq: Ikona Alternative
sr: Alternativne ikonice
tr: Alternatif İkonlar
vi: Biểu tượng thay thế
zh_hant: 替代圖示

# Featured Repos
source: 注目のリポジトリ
ar: المستودعات المميزة
cs: Doporučené Repozitáře
da: Udvalgte Arkiver
de: Empfohlene Quellen
el: Προτεινόμενα Repos
es: Repositorios destacados
fa: سورس‌های ویژه
he: מקורות מומלצים
hr: Istaknuti izvori
hu: Kiemelt források
id: Repo Unggulan
it: Repo in evidenza
lv: Piedāvāšanas Avoti
nb: Utvalgte kilder
nl: Aanbevolen Repos
nn: Utvalde kjelder
pl: Wyróżnione repozytoria
pt: Repositores em destaque
pt_br: Repos em destaque
ro: Surse promovate
ru: Рекомендуемые Репозитории
sk: Odporúčané Repozitáre
sq: Repot e Veçuara
sr: Naglašeni Repoi
sv: Utvalda förråd
th: ซอร์สยอดนิยม
tr: Öne Çıkan Kaynaklar
vi: Repos Nổi Bật
zh_hans: 精选软件源

# Sources
source: リポジトリ
ar: المصادر
cs: Zdroje
da: Kilder
de: Quellen
el: Πηγές
es: Fuentes
fa: منابع
fr: Sources
he: מקורות
hr: Izvori
hu: Források
id: Sumber
it: Sorgenti
ko: 소스
lt: Šaltiniai
lv: Avoti
nb: Kilder
nl: Bronnen
nn: Kjelder
pl: Źródła
pt: Fontes
pt_br: Fontes
ro: Surse
ru: Источники
sk: Zdroje
sq: Burimet
sr: Izvori
sv: Källor
th: ซอร์ส
tr: Kaynaklar
vi: Nguồn
zh_hans: 软件源
zh_hant: 軟件源

# Local Repository
source: ローカルリポジトリ
ar: مستودع محلي
cs: Místní Repozitář
da: Lokalt Arkiv
de: Lokale Quelle
el: Τοπικό Repository
es: Repositorio local
fa: مخزن های موجود
fr: Sources Installées
he: מקור מקומי
hr: Lokalno Spremište
hu: Local Repository
id: Repositori Lokal
it: Sorgente Locale
ko: 로컬 저장소
lt: Vietinė saugykla
lv: Lokālais avots
nb: Lokal kilde
nl: Lokale bron
nn: Lokal kjelde
pl: Lokalne źródło
pt: Repositório Local
pt_br: Repositório local
ro: Depozit local
ru: Локальный Репозиторий
sk: Miestné repozitára
sq: Repo lokale
sr: Lokalni Repo
sv: Lokalt förråd
th: ซอร์สในเครื่อง
tr: Yüklü Kaynaklar
vi: Kho lưu trữ cục bộ
zh_hans: 本地软件源
zh_hant: 本地軟件源

# Locally installed packages
source: インストール済みのローカルリポジトリ
ar: الحزم المثبتة محليًا
cs: Místně nainstalované balíčky
da: Lokalt installeret pakker
de: Lokal installierte Pakete
el: Τοπικά εγκατεστημένα πακέτα
es: Paquetes instalados localmente
fa: پکیج های نصب شده از منابع موجود
fr: Paquets installés
he: חבילות שהותקנו מקומית
hr: Lokalno instalirani paketi
hu: Helyileg telepített csomagok
id: Paket Lokal terinstall
it: Pacchetti installati localmente
ko: 내부에서 설치된 패키지
lt: Įdiegti vietiniai paketai
lv: Lokāli instalētas paketes
nb: Lokalt installerte pakker
nl: Lokaal geïnstalleerde pakketten
nn: Lokalt installerte pakkar
pl: Lokalnie zainstalowane pakiety
pt: Pacotes instalados localmente
pt_br: Pacotes instalados localmente
ro: Pachete instalate local
ru: Локально установленные пакеты
sk: Lokálne nainštalované balíčky
sq: Paketat e instaluara në lokalitet
sr: Lokalno instalirani paketi
sv: Lokalt installerade paket
th: โปรแกรมที่ลงจากเครื่อง
tr: Kullanıcı tarafından yüklenmiş kaynaklar
vi: Gói cài đặt cục bộ
zh_hans: 本地已安装软件包
zh_hant: 本地已安裝軟件包

# Unknown
source: 不明
ar: غير معروف
cs: Neznámý
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
fa: نا شناخته
fr: Inconnu
he: לא ידוע
hr: Nepoznato
hu: Ismeretlen
id: Tidak Diketahui
it: Sconosciuto
ko: 알 수 없음
lt: Nežinomas
lv: Nezināms
nb: Ukjent
nl: Onbekend
nn: Ukjent
pl: Nieznane
pt: Desconhecido
pt_br: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznámy
sq: E panjohur
sr: Nepoznato
sv: Okänd
th: ไม่ทราบ
tr: Bilinmiyor
vi: Không xác định
zh_hans: 未知
zh_hant: 未知

# No repository urls detected.
source: 指定されたURLのリポジトリが見つかりませんでした。
da: Ingen arkiv webadresse fundet.
es: No se detectaron URLs de repositorios.
fr: Pas de source détectée.
he: לא אותרו כתובות מקור.
hr: Nema otkrivenih Url-ova spremišta.
id: Tidak ada url repositori terdeteksi.
ko: 아무런 저장소 url도 감지되지 않음.
lt: Neaptikti saugyklos adresai.
nb: Ingen kildenettadresse oppdaget.
nl: Er zijn geen bron-URLS gedetecteerd.
nn: Ingen kjeldenettadresse oppdaga.
sk: Žiadne URL repozitárov neboli detekované.
sq: Nuk u gjet asnje URL i burimev.
sr: Url ne sadrzi Repo.
tr: Kaynak linki algılanamadı.
vi: Không có url kho lưu trữ được phát hiện.
zh_hant: 未檢測到軟件源鏈接

# You have already added these repositories.
source: このリポジトリは既に追加されています。
da: Du har allerede tilføjet disse arkiver.
es: Ya tienes estos repositorios agregados.
fr: Vous avez déjà ajouté cette source.
he: כבר הוספת את מקורות אלו.
hr: Već ste dodali to spemište.
id: Kamu sudah menambahkan repositori ini.
ko: 이미 이 저장소들을 추가했습니다.
lt: Jūs jau esate pridėję šias saugyklas.
nb: Du har allerede lagt til de kildene.
nl: Deze bronnen heeft u al toegevoegd.
nn: Du har allereie lagt til dei kjeldene.
sk: Tieto repozitára ste už pridali.
sq: Ti tashmë ke shtuar këto repo.
sr: Vec ste dodali ove repo-e.
tr: Zaten bu kaynakları ekledin.
vi: Bạn đã thêm các kho lưu trữ này.
zh_hant: 妳已經添加過這些軟件源

# Error verifying repository
source: リポジトリの検証エラー
da: Fejl med at verificere arkiv
es: Error verificando repositorio
fr: Erreur lors de la vérification de la source
he: תקלה באימות מקור
hr: Pogreška pri dodavanju spremišta
id: Kesalahan verifikasi repositori
ko: 저장소 검증 오류
lt: Ištiko klaida tikrinant saugyklą
nb: Feil under verifisering av kilde
nl: Er is een fout opgetreden tijdens het verifiëren van de bron.
nn: Feil under verifisering av kjelde
sk: Chyba pri overovaní repozitára
sq: Problem në verifikimin e repos
sr: Greška u verifikaciji repo-a
tr: Kaynağı onaylarken hata oluştu
vi: Lỗi khi xác minh kho lưu trữ
zh_hant: 驗證軟件源失敗

# Error verifying repositories
source: リポジトリの検証エラー
da: Fejl med at verificere arkiver
es: Error verificando repositorios
fr: Erreur lors de la vérification des sources
he: תקלה באימות מקורות
hr: Pogreška pri dodavanju spremišta
id: Kesalahan verifikasi repositori
ko: 저장소 검증 오류
lt: Ištiko klaida tikrinant saugyklas
nb: Feil under verifisering av kilder
nl: Er is een fout opgetreden tijdens het verifiëren van de bronnen.
nn: Feil under verifisering av kjelder
sk: Chyba pri overovaní repozitárov
sq: Problem në verifikimin e repove
sr: Greška u verifikacije repoa
tr: Kaynakları onaylarken hata oluştu
vi: Lỗi khi xác minh kho lưu trữ
zh_hant: 驗證軟件源失敗

# Unknown error
source: 不明なエラー
ar: خطأ غير معروف
cs: Neznámá chyba
da: Ukendt fejl
de: Unbekannter Fehler
el: Άγνωστο σφάλμα
es: Error desconocido
fa: ارور نا شناخته
fr: Erreur inconnue
he: תקלה לא ידועה
hr: Nepoznata pogreška
hu: Ismeretlen hiba
id: Kesalahan tidak diketahui
it: Errore sconosciuto
ko: 알 수 없는 오류
lt: Nežinoma klaida
lv: Nezināma kļūda
nb: Ukjent feil
nl: Onbekende fout
nn: Ukjend Feil
pl: Nieznany błąd
pt: Erro desconhecido
pt_br: Erro desconhecido
ro: Unknown error
ru: Неизвестная ошибка
sk: Neznáma chyba
sq: Problem i panjohur
sr: Nepoznata greška
sv: Okänt fel
th: ข้อผิดพลาดที่ไม่ทราบสาเหตุ
tr: Bilinmeyen Hata
vi: Lỗi không xác định
zh_hans: 未知错误
zh_hant: 未知錯誤

# Invalid URL
source: 無効なURL
ar: عنوان URL غير صحيح
cs: Chybné URL
da: Ugyldig Webadresse
de: Ungültige URL
el: Λανθασμένο URL
es: Dirección URL Invalida
fa: آدرس نا معتبر
fr: URL invalide
he: כתובת לא תקינה
hr: Neispravan URL
hu: Érvénytelen URL
id: URL tidak valid
it: URL non valido
ko: 잘못된 URL
lt: Netinkamas šaltinio adresas
lv: Nederīga URL
nb: Ugyldig nettadresse
nl: Ongeldige URL
nn: Ugyldig nettadresse
pl: Błędny URL
pt: URL inválido
pt_br: URL inválida
ro: Invalid URL
ru: Неверный URL
sk: Chybné URL
sq: Adrese e gabuar
sr: Nepravilan URL
sv: Ogiltig URL
th: URL ผิด
tr: Geçersiz Link
vi: URL không hợp lệ
zh_hans: 无效的 URL
zh_hant: 無效的 URL

# Enter URL
source: URLを入力
da: Indtast Webadresse
es: Ingresa dirección URL
fr: Entrer l'URL
he: הזן/י כתובת
hr: Unesite URL
id: Masukkan URL
ko: URL 입력
lt: Įveskite šaltinio adresą
nb: Skriv inn nettadresse
nl: Voer een URL in
nn: Skriv inn nettadresse
sk: Zadaj URL
sq: Vendos URL-në
sr: Unesite URL
tr: Link Girin
vi: Nhập URL
zh_hant: 輸入網址

# Add Repo(s)
source: リポジトリを追加
da: Tilføj Arkiv(er)
es: Añadir repositorio(s)
fr: Ajouter la(les) source(s)
he: הוסף מקור(ות)
hr: Dodaj Izvor(e)
id: Tambah Repo
ko: 레포 추가
lt: Pridėti saugyklą(as)
nb: Legg til kilde(r)
nl: Voeg bron(nen) toe
nn: Legg til kjelde(r)
sk: Pridať repozitár(a)
sq: Shto Repo(t)
sr: Dodaj Repo(e)
tr: Kaynak(ları) Ekle
vi: Thêm Repo(s)
zh_hant: 添加軟件源

# Add
source: 追加
ar: إضافة
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Πρόσθεσε
es: Añadir
fa: اضافه کردن
fr: Ajouter
he: הוסף
hr: Dodaj
hu: Hozzáad
id: Tambah
it: Aggiungi
ko: 추가
lt: Pridėti
lv: Pievienot
nb: Legg til
nl: Voeg toe
nn: Legg til
pl: Dodaj
pt: Adicionar
pt_br: Adicionar
ro: Add
ru: Добавить
sk: Pridať
sq: Shto
sr: Dodaj
sv: Lägg till
th: เพิ่ม
tr: Ekle
vi: Thêm
zh_hans: 添加
zh_hant: 新增

# Add Multiple
source: 複数追加
ar: إضافة متعددة
cs: Přidat více najednou
da: Tilføj Flere
de: Mehrere hinzufügen
el: Πρόσθεσε Πολλαπλά
es: Añadir múltiples
fa: اضافه کردن چندتایی
fr: Ajouter plusieurs
he: הוסף מרובים
hr: Višestruko dodavanje
hu: Több hozzáadáasa
id: Tambahkan Beberapa
it: Aggiungi Multiple
ko: 여러개 추가
lt: Pridėti kelis
lv: Pievienot vairākus
nb: Legg til flere
nl: Voeg meerdere toe
nn: Legg til fleire
pl: Dodaj wiele
pt: Adicionar Multiplos
pt_br: Adicionar Múltiplos
ro: Add Multiple
ru: Добавить Несколько
sk: Pridať viac
sq: Shto disa
sr: Dodaj više
sv: Lägg till flera
th: เพิ่มหลายอัน
tr: Birden Fazla Ekle
vi: Thêm nhiều
zh_hans: 批量添加
zh_hant: 批量添加

# Would you like to add the URL from your clipboard?
source: クリップボードからURLを追加しますか？
ar: هل تريد إضافة عنوان الـ URL من الحافظة؟
cs: Přejete si přidat URL ze schránky?
da: Vil du gerne tilføje webadressen fra dit udklipsholder?
de: Möchtest du die URL aus der Zwischenablage hinzufügen?
el: Θα ήθελες να προσθέσεις το URL από το πληκτρολόγιο;
es: ¿Te gustaría añadir la dirección URL del portapapeles?
fa: میخواهید آدرسی که کپی کرده اید را اضافه کنید؟
fr: Souhaitez-vous ajouter cet URL à votre presse-papiers?
he: האם ברצונך להוסיף את הכתובת שהעתקת?
hr: Dali želite dodati URL iz Vašeg međuspremnika?
hu: Szeretnéd a vágólapon lévő URL-t hozzáadni?
id: Apakah anda ingin menambahkan URL dari clipboard anda?
it: Vuoi aggiungere l'URL presente negli appunti?
ko: 클립보드에서 가져온 URL을 추가할까요?
lt: Ar norite pridėti šaltinio adresą iš iškarpinės?
lv: Vai vēlies pievienot URL no starpliktuves?
nb: Vil du legge til nettadressen fra utklippstavlen?
nl: Wil je de URL uit uw klembord toevoegen?
nn: Vil du legga til nettadressa frå utklippstavla?
pl: Czy chcesz skopiować URL do schowka?
pt: Queres adicionar o Repo no clipboard?
pt_br: Deseja adicionar o URL da sua área de transferência?
ro: Would you like to add the URL from your clipboard?
ru: Добавить URL из вашего буфера обмена?
sk: Chcete pridať adresu URL zo schránky?
sq: A dëshironi të shtoni URL nga clipboardi i juaj?
sr: Da li želite da dodate Repo iz clipborda?
sv: Vill du lägga till URL:en från ditt urklipp?
th: คุณต้องการเพิ่มซอร์สจากคลิปบอร์ดของคุณหรือไม่?
tr: Kopyalamış olduğun Linki kaynak olarak eklemek ister misin?
vi: Bạn có muốn thêm URL từ clipboard của bạn?
zh_hans: 是否添加剪贴板中的软件源链接？
zh_hant: 是否添加剪貼板中的軟件源鏈接

# Please Wait...
source: しばらくお待ちください・・・
ar: يرجى الإنتظار...
cs: Prosím čekejte...
da: Vent Venligst...
de: Bitte warten...
el: Παρακαλώ Περιμένετε...
es: Por favor espere...
fa: ...منتظر بمانید
fr: Patientez...
he: נא להמתין...
hr: Molimo pričekajte...
hu: Kérlek, várj...
id: Tunggu Sebentar...
it: Attendere...
ko: 잠시만 기다려주세요...
lt: Prašome palaukti...
lv: Lūdzu, uzgaidi...
nb: Vennligst vent...
nl: Een ogenblik geduld alstublieft...
nn: Ver vennleg og vent...
pl: Proszę czekać...
pt: Por favor aguarde...
pt_br: Por favor, aguarde...
ro: Please Wait...
ru: Пожалуйста, подождите...
sk: Prosím čakajťe...
sq: Të Lutem Prit...
sr: Molimo vas sačekajte...
sv: Vänta...
th: โปรดรอ...
tr: Lütfen Bekleyin...
vi: Vui lòng chờ...
zh_hans: 请稍候……
zh_hant: 請稍候…

# Unable to verify Repo
source: リポジトリを検証できませんでした
da: Ude af stand til at verificerer Arkiv
es: No es posible verificar el repositorio
fr: Impossible de vérifier la(les) Source(s)
he: לא ניתן לאמת מקור
hr: Ne može se provjeriti Izvor
id: Repo tidak dapat diverifikasi
ko: 레포를 검증할 수 없음
lt: Nepavyko patikrinti saugyklos
nb: Kan ikke verifisere kilde
nl: Kan de bron niet verifiëren
nn: Kan ikkje verifisere kjelde
sk: Nie je možné overiť repozitár
sq: Nuk mund të verifikoj Repo
sr: Nije moguće verifikovati Repo
tr: Kaynağı Onaylayamıyoruz
vi: Không thể xác minh Repo
zh_hant: 無法驗證軟件源

# Refresh
source: 再読み込み
ar: تحديث
cs: Refreshnout
da: opdatere
de: Neu laden
el: Ανανέωση
es: Actualizar
fa: ریفرش کردن
fr: Rafraîchir
he: רענן
hr: Osvježi
hu: Frissítés
id: Segarkan
it: Ricarica
ko: 새로고침
lt: Atnaujinti
lv: Atjaunot
nb: Oppdater
nl: Ververs
nn: Oppdater
pl: Odśwież
pt: Atualidade
pt_br: Atualizar
ro: Refresh
ru: Обновить
sk: Refreshút
sq: Rifresko
sr: Osveži
sv: Uppdatera
th: โหลดใหม่
tr: Yenile
vi: Làm mới
zh_hans: 刷新
zh_hant: 刷新

# Log Out
source: ログアウト
da: Log af
es: Cerrar sesión
fr: Déconnexion
he: התנתק
hr: Odjavite se
id: Keluar
ko: 로그아웃
lt: Atsijungti
nb: Logg ut
nl: Log Uit
nn: Logg ut
sk: Odhlásiť sa
sq: Dilni
sr: Odjavi se
tr: Çıkış Yap
vi: Đăng xuất
zh_hant: 註銷

# Purchased Packages
source: 購入済みのパッケージ
da: Købte Pakker
es: Paquetes comprados
fr: Paquets Achetés
he: חבילות שנרכשו
hr: Kupljeni paketi
id: Paket yang Terbeli
ko: 구매된 패키지
lt: Nupirkti paketai
nb: Mine kjøp
nl: Gekochte pakketten
nn: Kjøpa mine
sk: Zakúpené balíčky
sq: Paketat e Blera
sr: Kupljeni paketi
tr: Satın Alınan Paketler
vi: Gói mua
zh_hant: 已購買軟件包

# Purchased
source: 購入済み
da: Købt
es: Comprado
fr: Acheté
he: נרכש
hr: Kupljeno
id: Terbeli
ko: 구매됨
lt: Nupirktas
nb: Kjøpt
nl: Gekocht
nn: Kjøpt
sk: Zakúpené
sq: Blerë
sr: Kupljeno
tr: Satın Alındı
vi: Đã mua
zh_hant: 已購買
