Repository: cuonghup0077/W-D
Catalog: Zebra/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fa, fr, he, hr, hu, id, it, ko, lt, lv, nb, nl, nn, pl, pt, pt_br, ro, ru, sk, sq, sr, sv, th, tr, vi, zh_hans, zh_hant

# Change the style of Zebra's dark mode when it is enabled.
source: ダークモードのスタイルを変更します。これは、Zebraのダークモードが有効の際に適用されます。
ar: تغيير نمط وضع Zebra الداكن عند تفعيله.
cs: Změní vzhled tmavého režimu Zebry.
da: Ændre stilen af Zebras mørk tilstand når den er aktiveret.
de: Ändert den Stil von Zebras dunklem Modus, sobald dieser aktiviert wird.
el: Άλλαξε το στιλ της σκουρόχρωμης λειτουργίας του Zebra όταν είναι ενεργοποιημένη.
es: Cambia el estilo del modo oscuro de Zebra cuando está habilitado.
fa: حالت تاریک زبرا را هنگام فعال کردن تغییر دهید.
he: שנה את סגנון מצב הלילה של זברה כאשר הוא דולק.
hr: Promijeni stil Zebrunog tamnog načina kada je uključen.
hu: Change the style of Zebra's dark mode when it is enabled.
id: Ubah gaya mode gelap Zebra saat diaktifkan.
it: Cambia lo stile della modalità scura di Zebra quando è abilitata.
ko: Zebra에 다크 모드가 활성화 되었을때의 스타일을 변경합니다.
lv: Mainiet Zebra tumšā režīma stilu, kad tas ir ieslēgts.
nb: Endre stilen på Zebra sin mørk modus. Dette påvirker kun Zebra når mørk modus er aktivert.
nl: Wijzig de stijl van de donkere modus van Zebra wanneer deze is ingeschakeld.
nn: Endre stilen på Zebra sin mørk modus. Dette påverkar berre Zebra når mørk modus er aktivert.
pl: Zmień styl ciemnego trybu Zebry, gdy jest włączony.
pt: Modificar o tema do modo escuro quando este está ativado.
pt_br: Altera o estilo do modo escuro do Zebra, quando ele estiver habilitado.
ro: Change the style of Zebra's dark mode when it is enabled.
ru: Изменить стиль тёмного режима Zebra, когда он включен.
sk: Zmení vzhľad tmavého režimu Zebry.
sq: Ndryshoni temën e modës së errët të Zebra kur është aktivizuar.
sr: Promeni temu Zebrinog tamnog moda kada je to moguće.
sv: Ändra stilen för Zebras mörka läge när det är aktiverat.
th: เปลี่ยนรูปแบบโหมดมืดของ Zebra เมื่อเปิดใช้งาน
tr: Zebra'nın karanlık modunun stilini aktifken değiştir.
vi: Thay đổi kiểu chế độ tối của Zebra khi được bật.
zh_hans: 启用时更改 Zebra 的黑暗模式主题。

# Change the source of the featured packages on the homepage.
source: ホームに表示されるパッケージのリポジトリを変更します。
ar: تغيير مصدر الحزم المميزة على الصفحة الرئيسية.
cs: Změní zdroj doporučených balíčků na domovské stránce.
da: Ændre kilden til udvalgte arkiver på hjemmeskærmen.
de: Ändern Sie die Quelle der empfohlenen Pakete auf der Startseite.
el: Άλλαξε την πηγή των προτεινόμενων πακέτων της αρχικής οθόνης.
es: Cambie el origen de los paquetes destacados en la página de inicio.
fa: سورس، بسته های ویژه در صفحه اصلی را تغییر دهید.
he: שנה את מקור החבילות המומלצות במסך הבית.
hr: Promijeni izvor istaknutih paketa na početnoj stranici.
hu: Change the source of the featured packages on the homepage.
id: Ubah sumber paket unggulan di beranda.
it: Cambia la sorgente dei pacchetti in primo piano nella homepage.
ko: 홈 화면의 선정된 패키지를 구성할 데이터의 위치를 변경합니다.
lv: Mainiet piedāvāto pakešu avotu mājas lapā.
nb: Endre kilden til de utvalgte pakkene som vises på hjemmesiden.
nl: Wijzig de bron van de aanbevolen pakketten op de startpagina.
nn: Endre kjelda til dei utvalde pakkane som blir viste på heimesida.
pl: Zmień źródło polecanych pakietów na stronie głównej.
pt: Modificar a origem dos pacotes em destaque exibidos na página de ínicio.
pt_br: Altere a fonte dos pacotes em destaque na página inicial.
ro: Change the source of the featured packages on the homepage.
ru: Изменить источник рекомендуемых пакетов на главной странице.
sk: Zmení zdroj odporúčaných balíčkov na domovskej stránke.
sq: Ndryshoni burimin e paketave të paraqitura në faqen kryesore.
sr: Promeni izvor naglašenih paketa na početnoj stranici.
sv: Ändra källan för de utvalda paketen på startsidan.
th: เปลี่ยนแหล่งที่มาของโปรแกรมยอดนิยมในหน้าหลัก
tr: Anasayfadaki öne çıkan paketlerin kaynağını değiştir.
vi: Thay đổi nguồn của các gói tính năng trên trang chủ.
zh_hans: 更改主页上精选软件包的来源。

source: 「注目のパッケージ」は、Featured Package API をサポートしているリポジトリからパッケージをランダムに表示します。
ar: "المستودع المميز" سيعرض حزم عشوائية من المستودعات التي تدعم API الحزمة المميزة.
cs: „Návrhy repozitáře“ zobrazí náhodné balíčky z repozitářů, které podporují Featured Package API.
da: "Arkivets Udvalgte" vil vise tilfælde pakker fra arkiver der understøtter Udvalgte Arkiver API.
de: "Vorgestellte Quelle" wird zufällige Pakete aus denen Quellen anzeigen welche die Vorgestellte Pakete API unterstützen.
el: "Προτεινόμενα Repo" θα εμφανίζει τυχαία πακέτα από repos που υποστηρίζουν το Featured Package API.
es: "Repositorio Destacado" mostrará paquetes aleatorios de repositorios que soportan el API de Repositorio Destacado.
fa: "سورس‌های ویژه" بسته های تصادفی از سورس هایی که از API بسته بندی ویژه پشتیبانی می کنند، نمایش میدهد.
he: "המלצת מקור" יציג חבילות אקראיות ממקורות שתומכים ב-API החבילות המומלצות.
hr: “Istaknuti Izvor” će prikazivati nasumične pakete s izvora koji podržavaju API istaknutih paketa.
hu: "Repo Featured" will display random packages from repos that support the Featured Package API.
id: "Repo Unggulan" akan menampilkan paket acak dari repos yang mendukung API Paket Unggulan.
it: "Repo in Evidenza" mostrerà i pacchetti casuali dei repo che supportano le API dei pacchetti in evidenza.
ko: "레포에서 선정"은 선정된 패키지 API를 지원하는 레포의 패키지를 랜덤으로 표시합니다.
lv: "Avotu Piedāvāšana" parādīs izlases paketes no avotu, kas atbalsta piedāvātās paketes API.
nb: "Kilder utvalgt" vil vise tilfeldige pakker fra kilder som støtter Featured Package API.
nl: "Aanbevolen Repos " zullen willekeurige pakketten weergeven van repo's die de Featured Package API ondersteunen.
nn: "Kjelder utvalt" vil visa tilfeldige pakkar frå kjelder som støttar Featured Package API.
pl: "Wyróżnione repozytorium" wyświetli losowe pakiety z repozytoriów, które obsługują API wyróżnionych pakietów.
pt: "Repo em destaque" exibirá pacotes aleatórios de repositórios que suportam a API de Pacotes em destaque.
pt_br: "Repo em destaque" exibirá pacotes aleatórios de repositórios que suportam a API de Pacotes em destaque.
ro: "Repo Featured" will display random packages from repos that support the Featured Package API.
ru: "Избранное из репозитория" будет показывыть случайные пакеты из репозиториев, которые поддерживают API Рекомендуемых Пакетов.
sk: "Návrhy repozitára" zobrazí náhodné balíčky z repozitárov, ktoré podporujú Featured Package API.
sq: "Repot e veçuara" do të shfaq paketat e rastësishme nga repos që mbështesin API-në e Paketave të Veçuara.
sr: “Naglašeni Repo” će prikazivati nasumične pakete iz repoa koji podržavaju API za nasumične pakete.
sv: "Utvalt av förråd" kommer att visa slumpmässiga paket från förråd som stöder API:et för utvalda paket.
th: "ซอร์สยอดนิยม" จะแสดงผลโปรแกรมแบบสุ่มจากซอร์สที่รองรับ API แสดงผลโปรแกรมยอดนิยม
tr: "Kaynağın Öne Çıkanları" Öne Çıkan Paket API’sini destekleyen kaynaklardan rastgele paketler gösterecek.
vi: "Repo nổi bật" sẽ hiển thị các gói ngẫu nhiên từ các repos hỗ trợ API gói nổi bật.
zh_hans: “精选软件源”将从支持精选软件包 API 的软件源中随机显示软件包。

source: 「ランダム」は、Zebraに追加されているリポジトリからパッケージをランダムに表示します。
ar: "عشوائي" سيعرض حزم عشوائية من جميع المستودعات التي أضفتها إلى Zebra.
cs: "Náhodné" bude zobrazovat náhodné balíčky ze všech repozitářů, které jste přidali do Zebry.
da: "Tilfældig" vil vise tilfældige pakker fra alle arkiver du har tilføjet til Zebra.
de: "Zufällig" wird zufällige Pakete aus allen Quellen anzeigen die zu Zebra hinzugefügt wurden.
el: "Τυχαία" θα εμφανίζει τυχαία πακέτα από όλα τα repositories που έχεις προσθέσει στο Zebra.
es: "Aleatorio" mostrará paquetes aleatorios de todos los repositorios que hayas añadido a Zebra.
fa: "تصادفی" بسته های تصادفی را از تمام سورس‌های اضافه شده به زبرا نمایش می دهد.
he: "אקראי" יציג חבילות אקראיות מכל המקורות שנוספו לזברה.
hr: “Nasumično” će prikazivati nasumične pakete sa svih izvora koje ste dodali u Zebru.
hu: "Random" will display random packages from all repositories that you have added to Zebra.
id: "Acak" akan menampilkan paket acak dari semua repositori yang telah Anda tambahkan ke Zebra.
it: "Casuale" mostrerà pacchetti casuali di tutte le repository che hai aggiunto a Zebra.
ko: "랜덤"은 Zebra에 추가된 모든 저장소에서 랜덤으로 패키지를 표시합니다.
lv: "Nejaušs" parādīs paketes no visām krātuvēm, kuras ir pievienotas Zebra.
nb: "Tilfeldig" vil vise tilfeldige pakker fra alle kildene du har lagt til i Zebra.
nl: "Random" zal willekeurige pakketten weergeven van alle repositories die u aan Zebra hebt toegevoegd.
nn: "Tilfeldig" vil visa tilfeldige pakkar frå alle kjeldene du har lagt til i Zebra.
pl: "Losowy" wyświetli losowe pakiety ze wszystkich repozytoriów, które dodałeś do Zebry.
pt: "Aleatório" exibirá pacotes aleatórios de todos os seus repositórios.
pt_br: "Aleatório" irá exibir pacotes aleatórios de todos os repositórios que você adicionou ao Zebra.
ro: "Random" will display random packages from all repositories that you have added to Zebra.
ru: "Случайно" покажет случайные пакеты из всех репозиториев, добавленных в Zebra.
sk: "Náhodné" bude zobrazovať náhodné balíčky zo všetkých repozitárov, ktoré ste pridali do Zebry.
sq: "I rastësishëm" do të shfaq paketat e rastësishme nga të gjitha repot që keni shtuar në Zebra.
sr: “Nasumično” će prikazivati pakete od svih repoa koje ste dodali u Zabri.
sv: "Slumpmässigt" kommer att visa slumpmässiga paket från alla förråd som du har lagt till i Zebra.
th: "สุ่ม" จะแสดงผลโปรแกรมแบบสุ่มจากทุกๆ ซอร์สที่เพิ่มมาไว้ใน Zebra
tr: "Rastgele" Zebra’ya eklediğiniz tüm kaynaklardan rastgele paket gösterecek.
vi: "Ngẫu nhiên" sẽ hiển thị các gói ngẫu nhiên từ tất cả các kho lưu trữ mà bạn đã thêm vào Zebra.
zh_hans: “随机”将从你加入 Zebra 的软件源中随机显示软件包。

# Community News
source: コミュニティニュース
ar: أخبار المجتمع
cs: Komunitní Novinky
da: Fællesskabs Nyheder
de: Nachrichten der Gemeinschaft
el: Νέα Κοινότητας
es: Noticias de la comunidad
fa: اخبار انجمن
he: חדשות הקהילה
hr: Novosti iz zajednice
hu: Közösségi hírek
id: Berita Komunitas
it: Notizie Community
ko: 커뮤니티 뉴스
lv: Kopienas Ziņas
nb: Fellesskapets nyheter
nl: Gemeenschapsnieuws
nn: Nyheitene frå fellesskapet
pl: Aktualności społeczności
pt: Notícias da Comunidade
pt_br: Notícias da Comunidade
ro: Community News
ru: Новости Сообщества
sk: Komunitné Novinky
sq: Lajmet e komunitetit
sr: Vesti iz Udruženja
sv: Gemenskapsnyheter
th: ข่าวสารชุมชน
tr: Topluluk Haberleri
vi: Tin tức cộng đồng
zh_hans: 社区新闻

# Import Sources
source: リポジトリを追加する
ar: استيراد المصادر
cs: Importovat zdroje
da: Import Sources
de: Quellen importieren
el: Εισαγωγή Πηγών
es: Importar fuentes
fa: وارد کردن سورس‌ها
he: ייבא מקורות
hr: Uvezite izvore
hu: Források importálása
it: Importa Sorgenti
lv: Import Sources
nb: Importer kilder
nn: Importer kjelder
pl: Importuj źródła
pt: Importar Fontes
pt_br: Importar Fontes
ro: Import Sources
ru: Импортировать Источники
sk: Importovať Zdroje
sv: Importera källor
th: นำเข้าซอร์ส
tr: Kaynakları İçeri Al
vi: Nhập nguồn
zh_hans: 导入软件源

# Updating Repositories
source: リポジトリを更新中です
da: Updating Repositories
es: Actualizando Repositorios
he: מעדכן מקורות
hr: Nadogradnja izvora
nb: Oppdaterer kilder
nn: Oppdaterer kjelder
sk: Aktualizácia Repozitárov...
tr: Kaynaklar Güncelleniyor
vi: Đang cập nhật nguồn

# Would you like to import the following repositories?
source: 以下のリポジトリを追加しますか？
da: Would you like to import the following repositories?
es: ¿Le gustaría importar los siguientes repositorios?
he: האם ברצונך לייבא את המקורות הבאים?
hr: Dali bi voljeli uvesti sljedeće izvore?
nb: Vil du importere følgende kilder?
nn: Vil du importera følgjande kjelder?
sk: Chcete importovať nasledujúce zdroje?
tr: Bu kaynakları içeri almak istiyor musunuz?
vi: Bạn có muốn nhập các nguồn sau đây?

# Download Completed
source: ダウンロードが完了しました
ar: إكتمل التنزيل
cs: Stahování dokončeno
da: Download Completed
de: Herunterladen abgeschlossen
el: Η Λήψη Ολοκληρώθηκε
es: Descarga Completa
fa: بارگیری انجام شد
he: ההורדה הושלמה
hr: Preuzimanje završeno
hu: Download Completed
it: Download Completato
lv: Download Completed
nb: Nedlasting fullført
nn: Nedlasting fullført
pl: Pobieranie zakończone
pt: Transferência concluída
pt_br: Download concluído
ro: Download Completed
ru: Загрузка Завершена
sk: Sťahovanie Dokončené
sv: Nedladdning slutförd
th: การดาวน์โหลดเสร็จสิ้น
tr: İndirme Tamamlandı
vi: Tải về hoàn tất
zh_hans: 下载完成

# Removing Zebra...
source: Zebraを削除しています・・・
ar: جارِ إزالة Zebra...
cs: Odstraňuji Zebra...
da: Removing Zebra...
de: Zebra wird entfernt …
el: Αφαίρεση του Zebra...
es: Desinstalando Zebra...
fa: حدف زبرا...
he: מסיר את זברה...
hr: Uklanjanje Zebre...
hu: Removing Zebra...
it: Disinstallando Zebra...
lv: Removing Zebra...
nb: Fjerner Zebra...
nn: Fjerner Zebra...
pl: Usuwanie Zebra...
pt: Removendo Zebra...
pt_br: Removendo Zebra...
ro: Removing Zebra...
ru: Удаление Zebra...
sk: Odstraňuje sa Zebra...
sv: Tar bort Zebra...
th: ถอนการติดตั้ง Zebra...
tr: Zebra Kaldırılıyor...
vi: Đang xoá Zebra...
zh_hans: 正在移除 Zebra ……

# Installing Zebra...
source: Zebraをインストールしています・・・
ar: جارِ تثبيت Zebra...
cs: Instalace Zebry...
da: Installing Zebra...
de: Zebra wird installiert …
el: Εγκατάσταση του Zebra...
es: Instalando Zebra...
fa: نصب زبرا...
he: מתקין את זברה...
hr: Instaliranje Zebre...
hu: Installing Zebra...
it: Installando Zebra...
lv: Installing Zebra...
nb: Installerer Zebra...
nn: Installerer Zebra...
pl: Instalowanie Zebry...
pt: Instalando Zebra...
pt_br: Instalando Zebra...
ro: Installing Zebra...
ru: Установка Zebra...
sk: Inštalácia Zebry...
sv: Installerar Zebra...
th: ติดตั้ง Zebra...
tr: Zebra Yükleniyor...
vi: Đang cài đặt Zebra...
zh_hans: 正在安装 Zebra ……

source: Java
ar: جافا
fa: جاوا
th: จาวา
