Repository: cuonghup0077/W-D
Catalog: Zebra/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fa, fr, he, hr, hu, id, it, ko, lt, lv, nb, nl, nn, pl, pt, pt_br, ro, ru, sk, sq, sr, sv, th, tr, vi, zh_hans, zh_hant

# Cancel
source: キャンセル
ar: إلغاء
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fa: لغو
fr: Annuler
he: ביטול
hr: Otkaži
hu: Mégse
id: Batal
it: Annulla
ko: 취소
lt: Atšaukti
lv: Atcelt
nb: Kanseller
nl: Annuleren
nn: Kanseller
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ro: Anuleaza
ru: Отмена
sk: Zrušiť
sq: Anulo
sr: Odustani
sv: Avbryt
th: ยกเลิก
tr: İptal
vi: Hủy Bỏ
zh_hans: 取消
zh_hant: 放棄

# Yes
source: はい
ar: نعم
cs: Ano
da: Yes
de: Ja
el: Ναί
fa: Yes
he: כן
hu: Igen
it: Sì
lv: Yes
nb: Ja
pl: Tak
pt: Sim
pt_br: Sim
ro: Da
ru: Да
sk: Yes
sv: Ja
th: ใช่
tr: Yes
zh_hans: 是

# No
source: いいえ
ar: لا
cs: Ne
da: Nej
de: Nein
el: Όχι
es: No
fa: خیر
fr: Non
he: לא
hr: Ne
hu: Nem
id: Tidak
it: No
ko: 아니요
lt: Ne
lv: Nē
nb: Nei
nl: Nee
nn: Nei
pl: Nie
pt: Não
pt_br: Não
ro: Nu
ru: Нет
sk: Nie
sq: Jo
sr: Ne
sv: Nej
th: ไม่
tr: Hayır
vi: Không
zh_hans: 否
zh_hant: 拒絕

source: OK
ar: حسنًا
el: Εντάξει
es: Aceptar
fa: باشه
he: אישור
id: Oke
ko: 확인
lt: Gerai
nl: Oké
ro: Bine
ru: Ок
sq: Në rregull
th: ตกลง
tr: Tamam
vi: Đồng ý
zh_hans: 是
zh_hant: 確認

# Error
source: エラー
ar: خطأ
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
es: Error
fa: ارور
fr: Erreur
he: תקלה
hr: Pogreška
hu: Hiba
id: Galat
it: Errore
ko: 오류
lt: Klaida
lv: Kļūda
nb: Feil
nl: Fout
nn: Feil
pl: Błąd
pt: Erro
pt_br: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sq: Problem
sr: Greška
sv: Fel
th: ข้อผิดพลาด
tr: Hata
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

# Retry
source: 再実行
ar: إعادة المحاولة
cs: Zkusit znova
da: Prøv igen
de: Erneut versuchen
el: Ξαναπροσπάθησε
es: Reintentar
fa: دوباره امتحان کن
fr: Réessayer
he: נסה שוב
hr: Pokušaj ponovno
hu: Újra
id: Coba lagi
it: Riprova
ko: 재시도
lt: Kartoti
lv: Atkārtot
nb: Prøv på nytt
nl: Probeer opnieuw
nn: Prøv på nytt
pl: Ponów
pt: Repetir
pt_br: Repetir
ro: Reincearca
ru: Повторить
sk: Znova
sq: Provo përsëri
sr: Ponovi
sv: Försök igen
th: ลองอีกครั้ง
tr: Tekrar Dene
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

# Edit
source: 編集
ar: تعديل
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fa: اصلاح
fr: Éditer
he: עריכה
hr: Uredi
hu: Szerkeszt
id: Edit
it: Modifica
ko: 편집
lt: Keisti
lv: Rediģēt
nb: Endre
nl: Wijzig
nn: Endre
pl: Edytuj
pt: Editar
pt_br: Editar
ro: Editeaza
ru: Изменить
sk: Upraviť
sq: Ndrysho
sr: Uredi
sv: Ändra
th: แก้ไข
tr: Düzenle
vi: Chỉnh sửa
zh_hans: 编辑
zh_hant: 編輯

# Login
source: ログイン
ar: تسجيل الدخول
cs: Přihlásit
da: Log på
es: Iniciar sesión
fr: Identifiant
he: התחבר
hr: Prijava
id: Masuk
it: Accedi
ko: 로그인
lt: Prisijungti
lv: Pieslēgties
nb: Logg inn
nl: Aanmelden
nn: Logg inn
pt: Entrar
sk: Prihlásiť
sq: Futu
sr: Prijava
th: ลงชื่อเข้าใช้
tr: Giriş Yap
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登錄

# Close
source: 閉じる
ar: إغلاق
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσε
es: Cerrar
fa: بستن
fr: Fermer
he: סגור
hr: Zatvori
hu: Bezár
id: Tutup
it: Chiudi
ko: 닫기
lt: Uždaryti
lv: Aizvērt
nb: Lukk
nl: Sluiten
nn: Lukk
pl: Zamknij
pt: Fechar
pt_br: Fechar
ro: Inchide
ru: Закрыть
sk: Zavrieť
sq: Mbyll
sr: Zatvori
sv: Stäng
th: ปิด
tr: Kapat
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# Done
source: 完了
ar: تم
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Listo
fa: انجام شد
fr: Fini
he: סיום
hr: Gotovo
hu: Kész
id: Selesai
it: Fatto
ko: 완료
lt: Atlikta
lv: Gatavs
nb: Ferdig
nl: Klaar
nn: Ferdig
pl: Gotowe
pt: Concluir
pt_br: Feito
ro: Gata
ru: Готово
sk: Hotovo
sq: Përfudo(i)
sr: Uradjeno
sv: Klar
th: เสร็จสิ้น
tr: Tamamla
vi: Xong
zh_hans: 完成
zh_hant: 完成

# Home
source: ホーム
ar: الرئيسية
cs: Domů
da: Hjem
de: Start
el: Αρχική
es: Inicio
fa: خانه
fr: Accueil
he: בית
hr: Početna
hu: Kezdőlap
id: Home
it: Home
ko: 홈
lt: Pagrindinis
lv: Sākums
nb: Hjem
nl: Thuis
nn: Heim
pl: Początek
pt: Início
pt_br: Início
ro: Acasa
ru: Главная
sk: Domov
sq: Faqja bazë
sr: Početna
sv: Hem
th: หน้าหลัก
tr: Ana Sayfa
vi: Trang Chủ
zh_hans: 主页
zh_hant: 主頁

# Info
source: インフォ
ar: معلومات
cs: Info
da: Info
de: Info
el: Πληροφορίες
es: Información
fa: مشخصات
fr: Informations
he: מידע
hr: Info
hu: Információ
id: Info
it: Info
ko: 정보
lt: Info
lv: Informācija
nb: Info
nl: Informatie
nn: Info
pl: Informacje
pt: Informações
pt_br: Informações
ro: Informatii
ru: Информация
sk: Info
sq: Informacion
sr: Info
sv: Info
th: ข้อมูล
tr: Bilgi
vi: Thông tin
zh_hans: 信息
zh_hant: 資訊

# Welcome to Zebra!
source: Zebraへようこそ！
ar: مرحبًا بك في Zebra!
cs: Vítejte v aplikaci Zebra!
da: Velkommen til Zebra!
de: Willkommen zu Zebra!
el: Καλώς ήλθατε στο Zebra!
es: ¡Bienvenido a Zebra!
fa: به سربروس خوش آمدید!
he: ברוכים הבאים לזברה!
hr: Dobrodošli u Zebru!
hu: Üdvözöl a Zebra!
id: Selamat Datang di Zebra!
it: Benvenuto in Zebra!
lv: Laipni lūdzam pie Zebras!
nb: Velkommen til Zebra!
nn: Velkommen til Zebra!
pl: Witaj w Zebra!
pt: Bemvindos à Zebra!
pt_br: Bem-vindo ao Zebra!
ro: Bine ai venit la Zebra!
ru: Добро пожаловать в Zebra!
sk: Vitajte v aplikácii Zebra!
sr: Dobro došli u Zebru!
sv: Välkommen till Zebra!
th: ยินดีต้อนรับสู่ Zebra!
tr: Zebra'ya hoş geldiniz!
vi: Chào mừng đến Zebra!
zh_hans: 欢迎使用 Zebra ！

# Changelog
source: 更新履歴
ar: التغييرات
cs: Seznam změn
da: Ændringslog
de: Änderungsprotokoll
el: Καταγραφή Αλλαγών
es: Cambios
fa: لیست تغییرات
fr: Historique des modifications
he: מה חדש
hr: Popis promjena
hu: Változások listája
id: Changelog
it: Changelog
ko: 변경 사항
lt: Pakeitimų sąrašas
lv: Izmaiņas žurnāls
nb: Endringslogg
nl: Wijzigingslogboek
nn: Endringslogg
pl: Zmiany
pt: Alterações
pt_br: Novidades
ro: Istoricul schimbarilor
ru: Список Изменений
sk: Zoznam zmien
sq: Ndryshimet
sr: Promene
sv: Ändringslogg
th: รายการเปลี่ยนแปลง
tr: Değişiklikler
vi: Thay đổi
zh_hans: 更新日志
zh_hant: 更新記錄

# Community Sources
source: コミュニティリポジトリ
ar: مصادر المجتمع
cs: Zdroje Komunity
da: Community Sources
de: Community-Quellen
el: Πηγές της Κοινωνίας
es: Community Sources
fa: سورس‌های انجمن
he: מקורות קהילתיים
hr: Izvori zajednice
hu: Közösségi források
it: Sorgenti della Community
lv: Community Sources
nb: Felleskilder
nn: Felleskjelder
pl: Źródła społeczności
pt: Fontes da Comunidade
pt_br: Fontes da Comunidade
ro: Sursele comunitatii
ru: Источники Сообщества
sk: Zdroje Komunity
sv: Gemenskapskällor
th: ซอร์สชุมชน
tr: Topluluk Kaynakları
vi: Nguồn cộng đồng
zh_hans: 第三方软件源

# You’ve added all of the community sources
source: すべてのコミュニティリポジトリを追加しました
ar: لقد أضفت كل مصادر المجتمع
cs: Přidali jste všechny zdroje komunity
da: You’ve added all of the community sources
de: Du hast alle Community-Quellen hinzugefügt
el: Έχεις προσθέσει όλες τις πηγές της κοινωνίας
es: You’ve added all of the community sources
fa: شما تمام سورس های انجمن را اضافه کردید
he: הוספת את כל המקורות הקהילתיים
hr: Dodali ste sve izvore iz skladušta zajednice
hu: Ön már hozzáadta az összes közösségi forrást
it: Hai aggiunto tutte le sorgenti della community
lv: You’ve added all of the community sources
nb: Du har lagt til alle felleskildene
nn: Du har lagt til alle felleskjeldene
pl: Wszystkie źródła społeczności zostały już dodane
pt: Adicionaste todas as fontes da comunidade
pt_br: Você adicionou todas as fontes da comunidade
ro: Ai adaugat toate sursele comunitatii
ru: Вы добавили все источники сообщества
sk: Pridali ste všetky zdroje komunity
sv: Du har lagt till alla gemenskapskällor
th: คุณได้เพิ่มซอร์สชุมชนทั้งหมดแล้ว
tr: Bütün topluluk kaynaklarını eklediniz
vi: Bạn đã thêm tất cả các nguồn cộng đồng
zh_hans: 您已经添加了所有的第三方软件源

# Transfer sources from %@ to Zebra
source: %@ のリポジトリをZebraに追加
ar: نقل المصادر من %@ إلى Zebra
cs: Přesunout všechny repozitáře z %@ do Zebry
da: Flyt kilder fra %@ til Zebra
de: Kopiere alle Quellen von %@ zu Zebra
el: Μετακίνησε όλες τις πηγές από %@ στο Zebra
es: Transferir fuentes de %@ a Zebra
fa: انتقال سورس ها از %@ به زبرا
he: ייבא את כל המקורות מ-%@ לזברה
hr: Prenesi izvore iz %@ u Zebru
hu: Források átvitele %@-ból a Zebrába
id: Transfer sumber dari %@ ke Zebra
it: Trasferisci le sorgenti da %@ a Zebra
lv: Pārsūtiet avotus no %@ uz Zebra
nb: Overfør kilder fra %@ til Zebra
nl: Overdracht bronnen van %@ naar Zebra
nn: Overfør kjelder frå %@ til Zebra
pl: Przenieś wszystkie źródła z %@ do Zebry
pt: Transferir fontes de %@ para a Zebra
pt_br: Transferir fontes de %@ para o Zebra
ro: Transfera sursele din %@ la Zebra
ru: Перенести источники из %@ в Zebra
sk: Presunúť všetky repozitára z %@ do Zebry
sq: Transfero burimet nga %@ në Zebra
sr: Prebaci sve izvore %@ u Zebru
sv: Överför källor från %@ till Zebra
th: นำซอร์สทั้งหมดจาก %@ ไปยัง Zebra
tr: Kaynakların hepsini %@ 'dan Zebra'ya taşı
vi: Di chuyển tất cả nguồn từ %@ tới zebra
zh_hans: 将 %@ 中所有的软件源转移至 Zebra

# Utility repo for %@
source: %@ 専用リポジトリ
da: Værktøjs arkiv til %@
es: Repositorio de utilidad para %@
fr: Source utilitaire pour %@
he: מקור כלים עבור %@
hr: Izvori alata za %@
id: Repo utilitas untuk %@
ko: %@를 위한 유틸리티 레포
lt: Naudinga %@ saugykla
nb: Verktøyskilde for %@
nl: Benodigde repo voor %@
nn: Verktøykjelde for %@
sk: Repozitára nástrojov pre %@
sq: Repot e shërbimit për %@
sr: Korisni repo za %@
tr: %@ için araç kaynağı
vi: Nguồn tiện ích cho %@
zh_hant: %@ 的工具軟件源

# Transfer Sources
source: 外部のリポジトリ
ar: تحويل المصادر
cs: Přenést Zdroje
da: Overfør Kilder
de: Quellen übertragen
el: Μετατόπισε Πηγές
es: Transferir fuentes
fa: جابجایی منابع
fr: Transférer les Sources
he: ייבוא מקורות
hr: Prenesi Izvore
hu: Források átvitele
id: Transfer Sumber
it: Trasferisci Sorgenti
ko: 소스 이전
lt: Perkelti šaltinius
lv: Pārvietot avotus
nb: Overfør kilder
nl: Verplaats Bronnen
nn: Overfør kjelder
pl: Przenieś źródła
pt: Transferir Fontes
pt_br: Transferir Fontes
ro: Transfera sursele
ru: Перенести Источники
sk: Preniesť Zdroje
sq: Transfero Burimet
sr: Prebaci izvore
sv: Överför källor
th: ถ่ายโอนซอร์ส
tr: Kaynakları Transfer Et
vi: Chuyển nguồn
zh_hans: 导入软件源
zh_hant: 導入軟件源

# Verifying Source(s)
source: リポジトリを検証中
ar: جارِ التحقق من المصدر/المصادر
cs: Ověřování Repozitáře(ů)
da: Verificerer Kilde(r)
de: Verifizierung der Quelle(n)
el: Γίνεται επαλήθευση της(ων) Πηγής(ών)
es: Verificando fuente(s)
fr: Vérification de la(des) Source(s)
he: מאמת מקור(ות)
hr: Potvrđujemo Izvor(e)
id: Memverifikasi Sumber
it: Verifica Sorgente/i
ko: 소스를 검증하는 중
lt: Tikrinamas šaltinis(iai)
lv: Verificējam avotu(s)
nb: Verifiserer kilde(r)
nl: Bron(nen) verifiëren
nn: Verifiserer kjelde(r)
pl: Weryfikowanie źródeł
pt: A Verificar Fonte(s)
pt_br: Verificando Fonte(s)
ro: Verific sursa(sursele)
ru: Проверка Источника(ов)
sk: Overovánie Repozitáre(ov)
sq: Duke verifikuar burimin(et)
sr: Verifikacija izvora
sv: Verifierar källor
th: กำลังตรวจสอบซอร์ส
tr: Kaynak(lar) Onaylanıyor
vi: Xác minh nguồn(s)
zh_hans: 验证软件源
zh_hant: 驗證軟件源

# Stores
source: ストア
ar: المتاجر
cs: Obchody
da: Butikker
de: Shop
el: Καταστήματα
es: Tiendas
fa: فروشگاه ها
fr: Magasins
he: חנויות
hr: Trgovine
hu: Áruházak
id: Toko
it: Store
ko: 스토어
lt: Parduotuvės
lv: Veikali
nb: Butikker
nl: Winkel
nn: Butikkar
pl: Sklepy
pt: Lojas
pt_br: Lojas
ro: Magazine
ru: Магазины
sk: Obchody
sq: Dyqani
sr: Prodavnice
sv: Butiker
th: ร้านค้า
tr: Market
vi: Cửa hàng
zh_hans: 商店
zh_hant: 商店

# Purchases
source: 購入リスト
da: Køb
es: Compras
fr: Achats
he: רכישות
hr: Kupljeno
id: Pembelian
ko: 구매 기록
lt: Pirkimų sąrašas
nb: Kjøp
nl: Aankopen
nn: Kjøp
sk: Zakúpené
sq: Pagesat
sr: Kupljeno
tr: Satın Alımlar
vi: Mua hàng
zh_hant: 購買

# Wish List
source: ほしい物リスト
ar: قائمة الأمنيات
cs: Seznam přání
da: Ønskeliste
de: Wunschliste
el: Λίστα Επιθυμιών
es: Lista de deseos
fa: لیست خرید های آینده
fr: Liste de souhait
he: רשימת משאלות
hr: Lista želja
hu: Kívánságlista
id: Daftar Keinginan
it: Lista dei Desideri
ko: 위시 리스트
lt: Norų sąrašas
lv: Vēlmju saraksts
nb: Ønskeliste
nl: Verlanglijst
nn: Ønskeliste
pl: Lista Życzeń
pt: Lista de Desejos
pt_br: Lista de Desejos
ro: Lista De Dorinte
ru: Список желаний
sk: Zoznam želaní
sq: Lista e Dëshirave
sr: Lista želja
sv: Önskelista
th: รายการอยากได้
tr: İstek Listesi
vi: Danh sách mong muốn
zh_hans: 心愿单
zh_hant: 願望清單

# No items in Wish List
source: ほしい物リストは空です
ar: لا توجد عناصر في قائمة الأمنيات
cs: Nic tu není.
da: Ingen varer på Ønskelisten
de: Keine Artikel in der Wunschliste
el: Δεν υπάρχουν αντικείμενα στην Λίστα Επιθυμιών
es: No hay artículos en la lista de deseos
fa: لیست خرید های آینده ی شما خالیست
fr: Aucun élément dans la Liste de Souhait
he: אין פריטים ברשימת המשאלות
hr: Lista želja je prazna
hu: A kívánságlista üres
id: Tidak ada item di Daftar Keinginan
it: Nessun oggetto nella Lista Desideri
ko: 위시리스트가 비었습니다.
lt: Nėra įrašų norų sąraše
lv: Vēlmju sarakstā nav paketes
nb: Ingen elementer i ønskelisten
nl: Geen voorwerpen in de verlanglijst
nn: Ingen element i ønskelisten
pl: Brak produktów na liście życzeń
pt: Nenhum item na lista de desejos
pt_br: Sem itens na Lista de Desejos
ro: Nu exista obiecte in Lista de Dorinte
ru: Нет пакетов в Списке Желаний
sk: Nič tu nie je.
sq: Asnjë gjë në listën e dëshirave
sr: Nema stavki u listi Želja
sv: Inga artiklar på önskelistan
th: ไม่มีรายการที่อยากได้
tr: İstek listesinde öğe yok
vi: Không có mục nào trong Danh sách mong muốn
zh_hans: 愿望单中无项目
zh_hant: 願望清單沒有項目

# Community
source: コミュニティ
ar: المجتمع
cs: Komunita
da: Fællesskab
de: Community
el: Κοινότητα
es: Comunidad
fa: جامعه ی جیلبریک
fr: Communauté
he: קהילה
hr: Zajednica
hu: Közösség
id: Komunitas
it: Community
ko: 커뮤니티
lt: Bendruomenė
lv: Kopiena
nb: Sosialt
nl: Gemeenschap
nn: Sosialt
pl: Społeczność
pt: Comunidade
pt_br: Comunidade
ro: Comunitate
ru: Сообщество
sk: Komunita
sq: Komuniteti
sr: Zajednica
sv: Gemenskap
th: ชุมชน
tr: Topluluk
vi: Cộng đồng
zh_hans: 交流
zh_hant: 社群

# Join our Discord
source: Discordに参加する
ar: انضم لنا على Discord
cs: Připoj se k našemu Discordu
da: Meld dig ind i vores Discord
de: Tritt unserem Discord Server bei
el: Γίνε μέλος στο Discord μας
es: Únete a nuestro Discord
fa: به صفحه ی دیسکورد ما بپیوندید
fr: Rejoindre notre serveur Discord
he: הצטרף/י ל-Discord שלנו
hr: Pridružite se našem Discord-u
hu: Csatlakozz a mi Discord szerverünkhöz
id: Gabung ke Discord kami
it: Unisciti al nostro Discord
ko: 우리의 Discord 참여
lt: Prisijunkite prie mūsų Discord
lv: Pievienojies mūsu Discordam
nb: Bli med i vår Discord
nl: Treed toe tot onze Discord
nn: Bli med i vår Discord
pl: Dołącz na naszego Discorda
pt: Junte-se ao nosso Discord
pt_br: Entre no nosso Discord
ro: Intrati pe serverul nostru de Discord
ru: Наш Discord
sk: Pripoj sa na náš Discord
sq: Bashkangjitjuni discordit tonë
sr: Pridruži nam se na Discord
sv: Gå med i vår Discord
th: มาร่วม Discord ของเรา
tr: Discord'umuza katıl!
vi: Tham gia Discord của chúng tôi
zh_hans: 加入我们的 Discord
zh_hant: 加入我們的 Discord 服務器

# Follow me on Twitter
source: Twitterでフォローする
da: Følg mig på Twitter
es: Sígueme en Twitter
fr: Me suivre sur Twitter
he: עקוב/י אחריי ב-Twitter
hr: Prati me na Twitter-u
id: Ikuti saya di Twitter
ko: Twitter에서 나를 팔로우하세요!
lt: Sekite mane Twitteryje
nb: Følg meg på Twitter
nl: Volg mij op Twitter
nn: Følg meg på Twitter
sk: Sleduj ma na Twitteri
sq: Më ndiq mua në Twitter
sr: Zaprati me na Twitteru
tr: Beni Twitter'dan takip edin!
vi: Theo dõi tôi trên Twitter
zh_hant: 請在推特上關注我們

# Credits
source: 謝辞
ar: الإعتمادات
cs: Kredity
da: Anerkendelser
de: Mitwirkende
el: Εύσημα
es: Créditos
fa: اعتبار نامه ها
fr: Crédits
he: קרדיטים
hr: Zasluge
hu: Készítők
id: Credits
it: Crediti
ko: 크레딧
lt: Kūrėjų sąrašas
lv: Kredīti
nb: Bidragsytere
nl: Met dank aan
nn: Bidragsytarar
pl: Autorzy
pt: Créditos
pt_br: Créditos
ro: Contributii
ru: Благодарности
sk: Kredity
sq: Kreditet
sr: Zasluge
sv: Medverkande
th: รายการขอบคุณ
tr: Emeği Geçenler
vi: Thẻ Tín Dụng
zh_hans: 鸣谢
zh_hant: 鳴謝

# Creators
source: 開発者
ar: المنشئون
cs: Autoři
da: Skabere
de: Ersteller
el: Δημιουργοί
es: Creadores
fa: تهیه کنندگان
fr: Créateurs
he: יוצרים
hr: Tvorci
hu: Alkotók
id: Pembuat
it: Creatori
ko: 만든 사람
lt: Kūrėjai
lv: Autori
nb: Utviklere
nl: Makers
nn: Utviklarar
pl: Twórcy
pt: Criadores
pt_br: Criadores
ro: Creatori
ru: Создатели
sk: Tvorcovia
sq: Krijuesit
sr: Kreatori
sv: Skaparna
th: ผู้สร้าง
tr: Yapımcılar
vi: Tác giả
zh_hans: 开发者
zh_hant: 創作者

# Contributors
source: 貢献者
ar: المساهمون
cs: Přispívající
da: Bidragsydere
de: Mitwirkende
el: Συνεισφέροντες
es: Colaboradores
fa: مشارکت کنندگان
fr: Contributeurs
he: תורמים
hr: Suradnici
hu: Közreműködők
id: Kontributor
it: Contributori
ko: 기여자
lt: Modifikacijų autoriai
lv: Atbalstītāji
nb: Bidragsytere
nl: Bijdragers
nn: Bidragsytarar
pl: Współtwórcy
pt: Contribuintes
pt_br: Contribuidores
ro: Contribuitori
ru: Участники
sk: Prispievatelia
sq: Kontribuesit
sr: Saradnici
sv: Bidragsgivare
th: ผู้ร่วมพัฒนา
tr: Katkıda Bulunanlar
vi: Người đóng góp
zh_hans: 贡献者
zh_hant: 貢獻者

# Translators
source: 翻訳者
ar: المترجمون
cs: Překladatelé
da: Oversættere
de: Übersetzer
el: Μεταφραστές
es: Traductores
fa: مترجمان
fr: Traducteurs
he: מתרגמים
hr: Prevoditelji
hu: Fordítók
id: Penerjemah
it: Traduttori
ko: 번역자
lt: Vertėjai
lv: Tulkotāji
nb: Oversettere
nl: Vertalers
nn: Omsetjarar
pl: Tłumacze
pt: Tradutores
pt_br: Tradutores
ro: Traducatori
ru: Переводчики
sk: Prekladatelia
sq: Përkthyesit
sr: Prevodioci
sv: Översättare
th: ผู้แปลภาษา
tr: Çevirmenler
vi: Biên dịch viên
zh_hans: 翻译
zh_hant: 翻譯者

# Libraries
source: ライブラリ
ar: المكتبات
cs: Knihovny
da: Biblioteker
de: Bibliotheken
el: Βιβλιοθήκες
es: Librerías
fa: کتاب خانه ها
fr: Librairies
he: ספריות
hr: Datoteke
hu: Könyvtárak
id: Libraries
it: Librerie
ko: 라이브러리들
lt: Bibliotekos
lv: Bibliotēkas
nb: Biblioteker
nl: Bibliotheken
nn: Bibliotek
pl: Biblioteki
pt: Livrarias
pt_br: Bibliotecas
ro: Biblioteci
ru: Библиотеки
sk: Knižnice
sq: Libraritë
sr: Biblioteke
sv: Bibliotek
th: ไลบรารี่
tr: Kütüphaneler
vi: Thư viện
zh_hans: 程序库
zh_hant: 程式庫

# Settings
source: 設定
ar: الإعدادات
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fa: تنظیمات
fr: Paramètres
he: הגדרות
hr: Postavke
hu: Beállítások
id: Setelan
it: Impostazioni
ko: 설정
lt: Nustatymai
lv: Iestatījumi
nb: Innstillinger
nl: Instellingen
nn: Innstillingar
pl: Ustawienia
pt: Definições
pt_br: Configurações
ro: Configurari
ru: Настройки
sk: Nastavenie
sq: Konfigurimet
sr: Podešavanja
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
vi: Cài đặt
zh_hans: 设置

# Version
source: バージョン
ar: الإصدار
cs: Verze
da: Udgave
de: Version
el: Έκδοση
es: Versión
fa: نسخه
fr: Version
he: גירסה
hr: Inačica
hu: Verzió
id: Versi
it: Versione
ko: 버전
lt: Versija
lv: Versija
nb: Versjon
nl: Versie
nn: Versjon
pl: Wersja
pt: Versão
pt_br: Versão
ro: Versiune
ru: Версия
sk: Verzia
sq: Versioni
sr: Verzija
sv: Version
th: รุ่น
tr: Versiyon
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

# Interface
source: 外観
da: Grænseflade
es: Interfaz
fr: Interface
he: ממשק
hr: Sučelje
id: Tampilan
ko: 인터페이스
nb: Grensesnitt
nl: Interface
nn: Grensesnitt
sk: Rozhranie
sq: Ndërfaqe
sr: Interfejs
tr: Arayüz
vi: Giao diện

# Featured
source: パッケージ特集
da: Udvalgte
es: Destacados
fr: En Vedette
he: מומלץ
hr: Izdvojeno
id: Unggulan
ko: 선정된 패키지
lt: Rodomiausi
nb: Utvalgt
nl: Uitgelicht
nn: Utvalt
sk: Odporúčané
sq: Të Veçuara
sr: Istaknuto
tr: Öne Çıkanlar
vi: Tính năng
zh_hant: 精選

# News
source: ニュース
da: Nyheder
es: Noticias
fr: Nouveautés
he: חדשות
hr: Novosti
id: Berita
ko: 뉴스
lt: Naujienos
nb: Nyheter
nl: Nieuws
nn: Nyheiter
sk: Novinky
sq: Lajmet
sr: Novosti
tr: Haberler
vi: Tin tức
zh_hant: 新聞

# Miscellaneous
source: その他
ar: متنوع
cs: Různé
da: Diverse
de: Sonstiges
el: Διάφορα
es: Varios
fa: متفرقه
fr: Divers
he: שונות
hr: Ostalo
hu: Egyebek
id: Lain-lain
it: Misto
ko: 기타 여러가지 기능
lt: Įvairūs
lv: Dažādi
nb: Diverse
nl: Diversen
nn: Diverse
pl: Różne
pt: Diversos
pt_br: Diversos
ro: Diverse
ru: Другое
sk: Rôzne
sq: Të ndryshme
sr: Detalji
sv: Övrigt
th: อื่นๆ
tr: Diğer
vi: Điều khoản khác
zh_hans: 其它
zh_hant: 其他設定

# Advanced
source: 高度な設定
ar: متقدم
cs: Pokročilé
da: Avanceret
de: Fortgeschritten
el: Προχωρημένα
es: Avanzado
fa: تنظیمات پیشرفته
fr: Avancé
he: מתקדם
hr: Napredno
hu: Haladó
id: Tingkat Lanjut
it: Avanzato
ko: 고급
lt: Išplėstiniai nustatymai
lv: Progresīvs
nb: Avansert
nl: Geavanceerd
nn: Avansert
pl: Zaawansowane
pt: Avançado
pt_br: Avançado
ro: Avansat
ru: Расширенное
sk: Pokročilé
sq: I avansuar
sr: Napredno
sv: Avancerat
th: ขั้นสูง
tr: Gelişmiş
vi: Nâng cao
zh_hans: 高级
zh_hant: 高級設置

# Report a Bug
source: バグを報告する
ar: الإبلاغ عن خطأ
cs: Nahlásit Bug
da: Rapporter en Fejl
de: Einen Fehler melden
el: Αναφορά σφάλματος
es: Reportar un problema
fa: گزارش باگ نرم افزاری
fr: Signaler un bug
he: דווח/י על באג
hr: Prijavi grešku
hu: Hibajelentés
id: Laporkan Bug
it: Segnala un Bug
ko: 버그 신고
lt: Pranešti apie klaidą
lv: Paziņot par kļūdu
nb: Rapporter en feil
nl: Meld een fout
nn: Rapporter ein feil
pl: Zgłoś błąd
pt: Reportar um Erro
pt_br: Reporte um Bug
ro: Raportati o problema
ru: Сообщить об Ошибке
sk: Nahlásiť Bug
sq: Raporto nje gabim
sr: Prijavi gresku
sv: Rapportera en bugg
th: รายงานปัญหา
tr: Hata Bildir
vi: Báo cáo lỗi
zh_hans: 报告 Bug
zh_hant: 报告bug（程序缺陷）

# Accent Color
source: アクセントカラー
ar: اللون الثانوي
cs: Barva zvýraznění
da: Markeringsfarve
de: Akzentfarbe
el: Απόχρωση
es: Color del acentuado
fa: رنگ تاکیدی
fr: Couleur d'accentuation
he: צבע הדגשה
hr: Akcentna boja
hu: Kiemelőszín
id: Warna Aksen
it: Colore Secondario
ko: 강조 컬러
lv: Akcentu krāsa
nb: Aksentfarge
nl: Accentkleur
nn: Aksentfarge
pl: Kolor akcentujący
pt: Côr acentuada
pt_br: Cor de destaque
ro: Culoare accent
ru: Цвет
sk: Doplnková farba
sq: Ngjyrat e tekstit
sr: Naglašena boja
sv: Accentfärg
th: Accent Color
tr: Varsayılan Renk
vi: Màu đậm
zh_hans: 主题颜色

# Blue
source: 青
da: Blå
es: Azul
fr: Bleu
he: כחול
hr: Plava
id: Biru
ko: 파란색
lt: Mėlynas
nb: Blå
nl: Blauw
nn: Blå
sk: Modrá
sq: Kaltërt
sr: Plava
tr: Mavi
vi: Xanh
zh_hant: 藍色

# Orange
source: オレンジ
da: Orange
es: Anaranjado
fr: Orange
he: כתום
hr: Narančasta
id: Oranye
ko: 노란색
lt: Orandžinis
nb: Oransje
nl: Oranje
nn: Oransje
sk: Oranžová
sq: Portokalli
sr: Narandžasta
tr: Turuncu
vi: Cam
zh_hant: 橘色

# White
source: 白
da: Hvid
es: Blanco
fr: Blanc
he: לבן
hr: Bijela
id: Putih
ko: 하얀색
lt: Baltas
nb: Hvit
nl: Wit
nn: Kvit
sk: Biela
sq: Bardhë
sr: Bela
tr: Beyaz
vi: Trắng
zh_hant: 白色

# Black
source: 黒
da: Sort
es: Negro
fr: Noir
he: שחור
hr: Crna
id: Hitam
ko: 검은색
lt: Juodas
nb: Svart
nl: Zwart
nn: Svart
sk: Čierna
sq: E Zezë
sr: Crna
tr: Siyah
vi: Đen
zh_hant: 黑色

# Dark Mode Style
source: ダークモードのスタイル
da: Stil for mørkt udseende
es: Estilo del Modo Oscuro
fr: Style du mode sombre
he: סגנון מצב לילה
hr: Tamni stil
id: Style Mode Gelap
ko: 다크 모드 스타일
nb: Mørk modus stil
nl: Donkere Modus Stijl
nn: Mørk modus stil
sk: Štýl Tmavého Režimu
sq: Stili i modës së errët
sr: Tamna verzija
tr: Karanlık Mod Stili
vi: Giao diện tối

# Dark Mode
source: ダークモード
da: Mørke Tilstand
es: Modo oscuro
fr: Mode Sombre
he: מצב לילה
hr: Tamni način
id: Mode Gelap
ko: 다크 모드
lt: Tamsus režimas
nb: Mørk modus
nl: Donkere modus
nn: Mørk modus
sk: Tmavý režim
sq: Modeli i Errët
sr: Dark Mod
tr: Karanlık Mod
vi: Chế độ tối
zh_hant: 暗色主題

# Default
source: デフォルト
da: Standard
es: Por defecto
fr: Défaut
he: ברירת מחדל
hr: Zadano
id: Bawaan
ko: 기본
lt: Numatytas
nb: Standard
nl: Standaard
nn: Standard
sk: Predvolené
sq: Normale
sr: Podrazumevano
tr: Orjinal
vi: Mặc định
zh_hant: 默認

# OLED
source: 旧スタイル
da: OLED
es: OLED
fr: OLED
he: OLED
hr: OLED
id: OLED
ko: OLED
lt: OLED
nb: OLED
nl: OLED
nn: OLED
sk: OLED
sq: OLED
sr: OLED
tr: OLED
vi: OLED
zh_hant: OLED

# App Icon
source: アプリのアイコン
ar: أيقونة التطبيق
cs: Ikona aplikace
da: App Ikon
de: App-Symbol
el: Εικονίδιο εφαρμογής
es: Icono de la aplicación
fa: آیکون برنامه
fr: Icône de l'App
he: אייקון היישום
hr: Ikona aplikacije
hu: Alkalmazás ikon
id: Ikon Aplikasi
it: Icona App
ko: 앱 아이콘
lv: Lietotnes Ikons
nb: App ikon
nl: App Icoon
nn: App ikon
pl: Ikona aplikacji
pt: Ícone da app
pt_br: Ícone do App
ro: Iconita aplicatie
ru: Иконка Приложения
sk: Ikona Aplikácie
sq: Ikona e aplikacionit
sr: Ikona aplikacije
sv: Appikon
th: ไอคอนของแอพ
tr: Uygulama Simgesi
vi: Biểu tượng ứng dụng
zh_hans: App 图标
