Repository: cuonghup0077/W-D
Catalog: Zebra/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fa, fr, he, hr, hu, id, it, ko, lt, lv, nb, nl, nn, pl, pt, pt_br, ro, ru, sk, sq, sr, sv, th, tr, vi, zh_hans, zh_hant

# This search query is too short for the full search, please use a longer query.
source: 入力した検索ワードが短すぎます。
ar: الإستعلام هذا قصير جدًا للبحث الكامل ، يرجى استخدام استعلام أطول.
cs: Tento dotaz je příliš krátký pro úplné hledání, prosím zadejte více.
da: Denne søgeforespørgsel er for kort til den fulde søgning. Brug en længere forespørgsel.
de: Die Suchanfrage ist für die vollständige Suche zu kurz. Bitte verwende eine längere Suchanfrage.
el: Αυτό το ερώτημα αναζήτησης είναι πολύ μικρό για την πλήρη αναζήτηση, παρακαλώ χρησιμοποίησε ένα μεγαλύτερο ερώτημα.
es: Esta consulta es muy corta para realizar la búsqueda, por favor usa una mas larga
fa: برای جستجو از واژه های بیشتری استفاده کنید
fr: Cette recherche est trop courte, veuillez en utiliser une plus longue.
he: מושג חיפוש זה קצר מידיי עבור החיפוש המלא, אנא השתמש/י במושג ארוך יותר.
hr: Ovaj je upit za pretraživanje prekratak za cjelovito pretraživanje. Molimo, koristite dulji upit.
hu: This search query is too short for the full search, please use a longer query.
id: Pencarian pertanyaan ini terlalu pendek untuk pencarian lengkap, silakan gunakan pertanyaan yang lebih panjang.
it: Questa query di ricerca è troppo breve per la ricerca completa, utilizza una query più lunga.
ko: 이 검색 쿼리는 전체 검색을 하기엔 너무 짧습니다. 더 긴 쿼리를 사용하세요.
lt: Ši paieškos užklausa per trumpa pilnai paieškai, prašom naudoti ilgesnę užklausą.
lv: Šis meklēšānas veicinājums ir pārāk īss, lai veiktu pilnīgu meklēšanu, izmantojiet garāku veicinājumu.
nb: Dette søkeordet er for kort for et komplett søk. Vennligst bruk et lengre søkeord.
nl: Deze zoekopdracht is te kort, gebruik meer zoektermen.
nn: Dette søkeordet er for kort for eit komplett søk. Vennlegast bruk eit lengre søkeord.
pl: To zapytanie jest za krótkie do pełnego wyszukiwania, proszę użyć dłuższego zapytania.
pt: Esta consulta é muito curta, por favor usa uma consulta mais longa
pt_br: Este termo é muito curto para a pesquisa completa, por favor, utilize um termo mais longo.
ro: Aceasta cautare este prea scurta pentru o cautare completa, va rugam sa folositi mai multi termeni.
ru: Этот поисковый запрос слишком короткий для полного поиска, пожалуйста используйте более длинный запрос.
sk: Tento vyhľadávací dopyt je príliš krátky na úplné vyhľadávanie. Použite dlhší dopyt.
sq: Kjo pyetje e kërkimit është shumë e shkurtër për kërkimin e plotë, ju lutemi përdorni një pyetje më të gjatë.
sr: Molimo vas unesite veću recč za pretragu.
sv: Det här sökordet är för kort för fullständig sökning, använd ett längre sökord.
th: ข้อความค้นหาสั้นเกินไปสำหรับการค้นหาเต็มรูปแบบ กรุณาใช้ความยาวมากกว่านี้
tr: Yaptığınız arama, arama yapmak için çok kısaydı. Lütfen daha uzun bir şey arayın.
vi: Truy vấn tìm kiếm này quá ngắn cho tìm kiếm đầy đủ, vui lòng sử dụng truy vấn dài hơn.
zh_hans: 你输入的文字太短，无法进行搜索。请使用更长的文字。
zh_hant: 妳輸入的文字太短，無法進行搜索。請使用更長的文字。

# No Results Found
source: 一致する結果はありません
ar: لاتوجد نتائج
cs: Žádné Výsledky Nenalezeny
da: Ingen Resultater Fundet
de: Keine Ergebnisse gefunden
el: Δεν βρέθηκαν αποτελέσματα
es: No se encontró ningún resultado
fa: نتیجه ای یافت نشد
fr: Aucun Résultat Trouvé
he: לא נמצאו תוצאות
hr: Nema pronađenih rezultata
hu: Nincs találat
id: Tidak Ada Hasil Yang Ditemukan
it: Nessun Risultato Trovato
ko: 결과 없음
lt: Nieko nerasta
lv: Neviens rezultāts atrasts
nb: Ingen resultater funnet
nl: Geen resultaten gevonden.
nn: Ingen resultat funne
pl: Nie znaleziono wyników
pt: 0 Resultados Encontrados
pt_br: Nenhum resultado encontrado
ro: Niciun rezultat
ru: Результаты Не Найдены
sk: Neboli nájdené žiadne výsledky
sq: Nuk janë gjetur rezultate
sr: Nema rezultata
sv: Inga resultat hittades
th: ไม่พบรายการ
tr: Hiçbir Sonuç Bulunamadı
vi: Không có kết quả nào được tìm thấy
zh_hans: 未找到结果
zh_hant: 找不到相符的結果

# Downloads
source: ダウンロード
ar: التنزيلات
cs: Stažené
da: Overførsler
de: Downloads
el: Λήψεις
es: Descargas
fa: دانلود ها
fr: Téléchargements
he: הורדות
hr: Preuzimanja
hu: Letöltések
id: Unduhan
it: Download
ko: 다운로드
lt: Siuntiniai
lv: Lejupielādes
nb: Nedlastinger
nl: Downloads
nn: Nedlastingar
pl: Pobrane
pt: Downloads
pt_br: Downloads
ro: Descarcari
ru: Загрузки
sk: Stiahnuté
sq: Shkarkimet
sr: Preuzimanja
sv: Nedladdningar
th: ดาวน์โหลด
tr: İndirmeler
vi: Tải xuống
zh_hans: 下载
zh_hant: 下載:

# Error while opening sources.list
source: sources.list を開く際にエラーが発生しました
ar: خطأ أثناء فتح قائمة المصادر
cs: Chyba během otevírání sources.list
da: Fejl imens åbning af sources.list
de: Fehler beim Öffnen von sources.list
el: Σφάλμα κατά το άνοιγμα του sources.list
es: Error al abrir sources.list
fa: ارور در زمان بازکردن فایل sources.list
fr: Erreur lors de l'ouverture de sources.list
he: תקלה בפתיחת sources.list
hr: Pogreška pri otvaranju sources.list
hu: Hiba a forráslista megnyitásakor
id: Galat ketika membuka sources.list
it: Errore durante l'apertura del sources.list
ko: sources.list를 여는 중 오류가 발생했습니다.
lt: Įvyko klaida atidarant sources.list
lv: Ķlūda, atverot sources.list
nb: Feil under åpning av sources.list
nl: Er is een fout opgetreden tijdens het openen van sources.list
nn: Feil under opning av sources.list
pl: Błąd podczas otwierania sources.list
pt: Erro ao abrir sources.list
pt_br: Erro ao abrir sources.list
ro: S-a produs o eroare in timpul deschiderii sources.list
ru: Ошибка открытия sources.list
sk: Chyba pri otváraní sources.list
sq: Problem në hapjen e souces.list
sr: Greška prilikom preuzimanja sources.list
sv: Fel när sources.list öppnades
th: เกิดข้อผิดพลาดในการเปิดไฟล์ sources.list
tr: sources.list Dosyasını açarken hata oluştu.
vi: Lỗi trong khi mở danh sách nguồn
zh_hans: 打开 sources.list 时错误
zh_hant: 打開軟件源列表時出現錯誤

# The repo %@ is incompatible with your jailbreak.
source: リポジトリ (%@) はこの端末に対応していません。
da: Arkivet %@ er inkompatibel med dit jailbreak.
es: El repositorio %@ no es compatible con tu jailbreak.
fr: La source %@ est incompatible avec ce jailbreak.
he: המקור %@ אינו תואם לפריצה שלך.
hr: Izvor %@ nije kompatibilan s tvojim jailbreak-om.
id: Repo %@ tidak kompatibel dengan jailbreak anda.
ko: %@ 레포는 내 탈옥과 호환되지 않습니다.
lt: Saugykla %@ nesuderinama su jūsų nulaužimu.
nb: Kilden %@ er ikke kompatibel med din jailbreak.
nl: De repo %@ is niet compatibel met deze jailbreak.
nn: Kjelda %@ er ikkje kompatibel med din jailbreak.
sk: Repozitár %@ nie je kompatibilný s vaším Jailbreakom.
sq: Repoja %@ nuk është e pështashme me jailbreak-in tuaj.
sr: Repo %@ nije komatibilan sa vašim jailbreak-om.
tr: %@ Kaynağı sizin jailbreakınız ile uygun değil.
vi: Các repo %@ không tương thích với bản bẻ khóa của bạn.
zh_hant: 軟件源 %@ 與妳的越獄不兼容

# It may cause issues if you add it to Zebra resulting in possible restore.
source: これを追加すると深刻な問題を引き起こす可能性があります。
ar: قد يتسبب في حدوث مشكلات إذا قمت بإضافته إلى Zebra مما يؤدي إلى حدوث عملية استعادة.
cs: Přidání může způsobit problémy, které mohou vyústit v poškození systému
da: Det kan måske fremkalde problemer hvis du tilføjer det til Zebra resultere i potentiel genoprettelse.
de: Wenn du das zu Zebra hinzufügst, könnten Probleme auftreten, die möglicherweise eine Wiederherstellung erforderlich machen.
el: Μπορεί να προκαλέσει προβλήματα αν το προσθέσεις στο Zebra καταλήγοντας πιθανόν σε επαναφορά.
es: Puede causar problemas si lo agregas a Zebra, resultando en una posible restauración.
fa: اضافه کردن این مورد ممکن است برای ریستور های زبرا مشکل ساز شود.
fr: Cet ajout peut endommager Zebra et le forcer à se réinitialiser.
he: אם תוסיף/י אותו לזברה זה עלול לגרום לבעיות שיובילו לשחזור אפשרי.
hr: Može uzrokovati probleme ukoliko dodate u Zebru i moguće je ponovo postavljanje uređaja.
hu: It may cause issues if you add it to Zebra resulting in possible restore.
id: Ini dapat menyebabkan masalah jika Anda menambahkannya ke Zebra yang menghasilkan kemungkinan pemulihan.
it: Potrebbe causare problemi se la aggiungi a Zebra risultanto in un possibile ripristino.
ko: 이것을 Zebra에 추가하면 문제가 발생할 수 있습니다..
lt: Gali kilti problemų, jei pridėsite tai į Zebra, galimai reikės atkūrimo.
lv: Ja pievienosi šo Zebra, tas var radīt problēmas, kuras rezultātā var atiestatīt ierīci.
nb: Den kan forårsake problemer hvis du legger den til i Zebra. Det kan eventuelt føre til at du må gjenopprette enheten din.
nl: Het kan zijn dat er problemen ontstaan als u deze repo toevoegt, wat kan leiden tot een reset van Zebra.
nn: Han kan forårsaka problem viss du legg han til i Zebra. Det kan eventuelt føra til at du må retta opp igjen eininga di.
pl: Może powodować problemy, jeżeli dodasz je do Zebry, wywołując możliwość odtworzenia.
pt: É possível que cause problemas quando adicionado ao Zebra resultando num possível restauro
pt_br: Pode causar problemas se você adicioná-lo ao Zebra, resultando em uma possível restauração.
ro: Aceasta actiunea poate cauza probleme rezultand intr-o posibila restaurare a sistemului.
ru: Добавление может привести к проблемам, возможно ведущим к полному восстановлению устройства через iTunes.
sk: Ak ho pridáte do aplikácie Zebra, môže to spôsobiť problémy, čo môže mať za následok nutné obnovenie softvéru.
sq: Ajo mund të shkaktoj probleme nëqoftëse e shton atë në Zebra duke rezultuar në rikthim të mundshëm.
sr: Ovim možete izazvati probleme ako ga dodate u Zebri.
sv: Det kan orsaka problem om du lägger till det i Zebra och eventuellt resultera i återställning.
th: อาจเกิดปัญหาได้หากซอร์สนี้ถูกเพิ่มลง Zebra และอาจถึงขั้นต้องล้างเครื่อง
tr: Bu kaynağı Zebra'ya eklerseniz bir sıfırlamaya sebep olucak kadar kötü sonuçlar doğurabilir.
vi: Nó có thể gây ra sự cố nếu bạn thêm nó vào Zebra dẫn đến khả năng khôi phục.
zh_hans: 添加到 Zebra 可能会产生错误，导致设备需要重置。
zh_hant: 添加到 Zebra 可能會產生錯誤，導致設備需要重置

# Please remove this repo from your sources.list file.
source: このリポジトリを sources.list から削除してください。
da: Vær sød at fjerne dette arkiv fra din sources.list fil.
es: Por favor quita este repositorio de tu archivo sources.list
fr: Veuillez supprimer cette source dans le fichier sources.list.
he: אנא הסר/י את מקור זה מקובץ ה-sources.list שלך.
hr: Molimo, uklonite ovaj izvor iz vaše sources.list datoteke.
id: Mohon hapus repo ini dari sources.list file anda.
ko: 이 레포를 sources.list 파일에서 제거하세요.
lt: Prašom pašalinti šią saugyklą iš sources.list failo.
nb: Vennligst fjern denne kilden fra din sources.list fil.
nl: Verwijder alstublieft deze repo van het sources.list bestand.
nn: Ver vennleg og fjern denne kjelda frå din sources.list fil.
sk: Odstráňte tento repozitár zo súboru sources.list.
sq: Të lutem largo këto repo nga skedari i sources.list
sr: Molimo vas uklonite ovaj repo iz sources.list fajla.
tr: Lütden bu kaynağı sources.list dosyasından kaldırın.
vi: Vui lòng xóa repo này khỏi tệp danh sách nguồn của bạn.
zh_hant: 請將此軟件源從軟件源列表文件中移除

# Incorrect documents permissions.
source: 不正なアクセス権限です。
ar: مستندات أذونات غير صحيحة.
cs: Nesprvné oprávnění dokumentu.
da: Ukorrekt dokument tilladelse.
de: Falsche Dokumentenberechtigung.
el: Λανθασμένες άδειες αρχείων.
es: Permisos incorrectos de documentos.
fa: دسترسی اشتباه اسناد
fr: Permissions incorrectes.
he: הרשאות מסמכים שגויות.
hr: Netočna dopuštanja datotekama.
hu: Incorrect documents permissions.
id: Izin dokumen salah.
it: Autorizzazioni per documenti errate.
ko: 잘못된 문서 권한.
lt: Neteisingi dokumentų leidimai.
lv: Nepareizas dokumentu atļaujas.
nb: Feil dokumenttillatelser.
nl: Incorrecte permissies voor dit document.
nn: Feil dokumentløyve.
pl: Złe uprawnienia dokumentów.
pt: Permissões de documentos incorretas
pt_br: Permissões de documentos incorretas.
ro: Incorrect documents permissions.
ru: Неверные права доступа документов.
sk: Chybné oprávnenia dokumentu.
sq: Leje e gabuar e dokumenteve.
sr: Pogrešna ovlašćenja za dokumenta.
sv: Felaktiga dokumentbehörigheter.
th: สิทธิ์การเข้าถึงที่อยู่เอกสารไม่ถูกต้อง
tr: Yanlış döküman yetkileri.
vi: Quyền tài liệu không chính xác.
zh_hans: 文档权限不正确。
zh_hant: 文檔權限不正確

# Could not determine device information.
source: 端末の情報を取得できませんでした。
ar: لا يمكن تحديد معلومات الجهاز.
cs: Informace o zařízení se nepodařilo obdržet.
da: Kunne ikke fastslå enheds information.
de: Geräteinformationen nicht gefunden.
el: Αδυναμία προσδιορισμού πληροφοριών συσκευής.
es: No se pudo determinar la información del dispositivo.
fa: تعیین مشخصات دستگاه موفق نبود
fr: Impossible de trouver les informations de l'appareil.
he: לא ניתן לקבוע פרטי מכשיר.
hr: Nisu se uspjeli odrediti podaci o uređju.
hu: Could not determine device information.
id: Tidak dapat menentukan informasi perangkat.
it: Impossibile determinare le informazioni sul dispositivo.
ko: 기기 정보를 가져올 수 없습니다.
lt: Neaptikta įrenginio informacija.
lv: Nevarēja noteikt ierīces informācijas.
nb: Kunne ikke finne enhetsinformasjon.
nl: Kan geen informatie van dit apparaat opvragen.
nn: Kunne ikkje finna einingsinformasjon.
pl: Nie udało się zdeterminować informacji o urządzeniu.
pt: Não foi possível determinar informação do dispositivo
pt_br: Não foi possível determinar as informações do dispositivo.
ro: Could not determine device information.
ru: Невозможно определить информацию об устройстве.
sk: Informácie o zariadení sa nepodarilo zistiť.
sq: Nuk mund të përcaktohet informacioni i pajisjes.
sr: Nismo u mogućnosti ustanoviti informacije uredjaja.
sv: Kunde inte avgöra enhetsinformation.
th: ไม่สามารถอ่านข้อมูลของอุปกรณ์ได้
tr: Cihaz bilgisi alınaması.
vi: Không thể xác định thông tin thiết bị.
zh_hans: 无法获取设备信息。
zh_hant: 無法獲取設備信息

# Could not find a download URL for
source: ダウンロードURLが見つかりませんでした
ar: لايمكن العثور على عنوان URL التنزيل لـ
cs: ULR pro stažení nebylo nalezeno
da: Kunne ikke finde et overførsels webadresse til
de: Konnte keine Download-URL finden für
el: Αδυναμία εύρεσης ενός URL λήψης για
es: No se pudo encontrar la dirección URL de descarga para
fa: آدرسی برای این مورد پیدا نشد
fr: Impossible de trouver une URL pour télécharger
he: לא ניתן למצוא כתובת הורדה עבור
hr: Ne mogu pronaći URL preuzimanje za
hu: Could not find a download URL for
id: Tidak dapat mencari URL unduhan untuk
it: Impossibile trovare un URL di download per
ko: 다운로드 URL을 찾을 수 없습니다:
lt: Neaptiktas atsisiuntimo adresas
lv: Nevarēja atrast lejupielādes URL no
nb: Kunne ikke finne en nedlastingsnettadresse for
nl: Kan geen downloadlink vinden voor
nn: Kunne ikkje finna ein nedlastingsnettadresse for
pl: Nie udało znaleźć się URL pobierania dla
pt: Não foi possível encontrar um URL de download para
pt_br: Não foi possível encontrar um URL de download para
ro: Could not find a download URL for
ru: Невозможно найти URL загрузки для
sk: Nepodarilo sa nájsť webovú adresu pre stiahnutie súboru
sq: Nuk mund të gjej nje URL shkarkimi për
sr: Nismo u mogućnosti pronaći URL za preuizmanje
sv: Kunde inte hitta en nedladdnings-URL för
th: ไม่สามารถหา URL สำหรับดาวน์โหลด
tr: Yazan paket için indirme Linki bulunamadı:
vi: Không thể tìm thấy URL tải xuống cho
zh_hans: 无法获取下载链接
zh_hant: 無法獲取下載鏈接

# %@ hasn't been modified
source: %@ に変更は加えられていません
ar: %@ لم يتم تعديله
cs: %@ nebylo upraveno
da: %@ er ikke blevet modificeret
de: %@ wurde nicht bearbeitet
el: %@ δεν έχει τροποποιηθεί
es: %@ no ha sido modificado
fa: %@ این مورد اصلاح نشده است
fr: %@ n'a pas été modifié
he: לא בוצעו שינויים ב-%@
hr: %@ nije izmjenjeno
hu: %@ hasn't been modified
id: %@ belum dimodifikasi
it: %@ non è stato modificato
ko: %@(이)가 수정되지 않았습니다.
lt: %@ nebuvo modifikuotas
lv: %@ nav modificēts
nb: %@ har ikke blitt modifisert
nl: %@ is niet gewijzigd
nn: %@ har ikkje vorte modifisert
pl: %@ nie został zmodyfikowany
pt: %@ não foi modificado
pt_br: %@ não foi modificado
ro: %@ hasn't been modified
ru: %@ не был изменен
sk: %@ nebol zmenený
sq: %@ nuk është modifikuar
sr: %@ nije izmenjen
sv: %@ har inte ändrats
th: %@ ไม่ได้ถูกแก้ไข
tr: %@ Düzenlenmemiş
vi: %@ chưa được sửa đổi
zh_hans: %@ 未被修改
zh_hant: %@ 未被修改

# Could not parse %@ from %@
source: %@ から %@ を処理できませんでした
ar: لايمكن التحليل %@ من %@
cs: Chyba při analýze %@ z %@
da: Kunne ikke fortolke %@ fra %@
de: Konnte %@ von %@ nicht analysieren
el: Αδυναμία ανάλυσης %@ από %@
es: No se pudo analizar %@ de %@
fa: جدانشد %@ از %@
fr: Impossible d'analyser %@ à partir de %@
he: לא ניתן לנתח את %@ מ-%@
hr: Ne može rasčlaniti %@ iz %@
hu: Could not parse %@ from %@
id: Tidak dapat mengurai %@ dari %@
it: Impossibile analizzare %@ da %@
ko: %@를 분석할 수 없습니다. (%@에서 옴)
lt: Negalima išanalizuoti %@ dėl %@
lv: Nevarēja parsēt %@ no %@
nb: Kunne ikke parse %@ fra %@
nl: Kan %@ niet verwerken van %@
nn: Kunne ikkje parse %@ frå %@
pl: Nie udało się zanalizować %@ z %@
pt: Não foi possível analisar %@ de %@
pt_br: Não foi possível analisar %@ de %@
ro: Could not parse %@ from %@
ru: Невозможно получить %@ из %@
sk: Nepodarilo sa analyzovať %@ z %@
sq: Nuk mund të analizohet %@ nga%@
sr: Nismo u mogućnosti rasčlaniti %@ iz %@
sv: Kunde inte tolka %@ från %@
th: ไม่สามารถอ่าน %@ จาก %@
tr: %@ tarafından %@ tarafına çevirme yapılamadı.
vi: Không thể phân tích %@ từ %@
zh_hans: 无法解析 %@ 自 %@
zh_hant: 無法解析 %@ 自 %@

# Console
source: コンソール
ar: وحدة التحكم
cs: Konzola
da: Konsol
de: Konsole
el: Κονσόλα
es: Consola
fa: کنسول
fr: Console
he: מסוף
hr: Konzole
hu: Konzol
id: Konsol
it: Console
ko: 콘솔
lt: Konsolė
lv: konsole
nb: Konsoll
nl: Console
nn: Konsoll
pl: Konsola
pt: Consola
pt_br: Consola
ro: Console
ru: Консоль
sk: Konzola
sq: Konsola
sr: Konzola
sv: Konsol
th: คอนโซล
tr: Konsol
vi: Bảng điều khiển
zh_hans: 控制台
zh_hant: 控制檯

# Performing Actions...
source: 実行中・・・
ar: جارِ تنفيذ الإجراءات...
cs: Akce probíhají...
da: Udfører Handlinger...
de: Prozesse werden durchgeführt...
el: Γίνεται εκτέλεση Πράξεων...
es: Realizando acciones...
fa: در حال اجرا
fr: Actions en cours...
he: מבצע פעולות...
hr: Izvođenje radnji...
hu: Performing Actions...
id: Melakukan Tindakan...
it: Eseguo azioni...
ko: 작업 수행 중...
lt: Atliekami veiksmai...
lv: Veicam darbības...
nb: Utfører handlinger...
nl: Acties uitvoeren...
nn: Utfører handlingar...
pl: Wykonywanie akcji...
pt: A executar ações...
pt_br: Executando ações...
ro: Performing Actions...
ru: Выполняются Действия...
sk: Vykonávanie akcií...
sq: Duke performuar veprimet...
sr: Izvršavam akcije...
sv: Utför åtgärder...
th: กำลังทำงาน...
tr: İşlemler Gerçekleştiriliyor...
vi: Thực hiện các hành động...
zh_hans: 正在执行操作……
zh_hant: 執行動作…

# Updating icon cache asynchronously...
source: アイコンキャッシュの非同期更新中です・・・
ar: جارِ تحديث ذاكرة التخزين المؤقتة للأيقونة بشكل غير متزامن...
cs: Probíhá asynchonní update icon cache...
da: Opdaterer ikon cache asynkront...
de: Symbol-Zwischenspeicher wird asynchron aktualisiert...
el: Ενημέρωση κρυφής μνήμης εικονιδίων ασύγχρονα...
es: Actualizando caché de iconos asincrónicamente...
fa: بروزرسانی کش آیکون ها بطور همزمان
fr: Mise à jour asynchrone du cache des icônes...
he: מעדכן מטמון אייקונים באופן אסינכרוני...
hr: Ažuriranje predmemorije ikona asinkrono...
hu: Updating icon cache asynchronously...
id: Mengupdate icon cache asynchronously...
it: Aggiornamento cache icone in modo asincrono...
ko: 비동기적으로 아이콘 캐시 업데이트 중...
lt: Asinchroniškai atnaujinami piktogramų podeliai...
lv: Ikona kešatmiņa tiek atjaunota asinhroni...
nb: Oppdaterer ikonbuffer asynkront...
nl: De iconcache asynchroon aan het updaten...
nn: Oppdaterer ikonbuffer asynkront...
pl: Aktualizowanie pamięci ikon asynchronicznie...
pt: A atualizar o cache do ícon de forma assíncrona...
pt_br: Atualizando o cache do ícone de forma assíncrona...
ro: Updating icon cache asynchronously...
ru: Асинхронное обновление кэша иконок...
sk: Asynchrónna aktualizácia icon cache...
sq: Përditësimi i 'cache' ikonave në mënyrë asinkronike...
sr: Nadogradjujem keš ikona asinhrono...
sv: Uppdaterar ikoncachen asynkront...
th: อัพเดตแคชไอคอนใหม่...
tr: İkonlar asenkronize olarak tekrar yükleniyor...
vi: Cập nhật bộ đệm biểu tượng không đồng bộ...
zh_hans: 正在异步刷新图标缓存……
zh_hant: 正在異步刷新圖標緩存……

# This may take awhile and Zebra may crash. It is okay if it does.
source: これにはしばらく時間がかかります。Zebraがクラッシュするかもしれませんが問題ありません。
ar: هذا قد يستغرق بعض الوقت و Zebra قد يخرج بشكل مفاجئ. لا بأس إذا حدث ذلك.
cs: Toto může trvat delší dobu a Zebra může spadnout. Nevadí pokud se tak stane.
da: Dette kan tage et øjeblik og Zebra kan nedbryde. Det er okay hvis den gør.
de: Das könnte eine Weile dauern und Zebra könnte abstürzen. Dieses Verhalten ist normal.
el: Αυτό μπορεί να διαρκέσει αρκετά και το Zebra να σταματήσει. Είναι εντάξει αν γίνει.
es: Esto puede tardar un momento y Zebra puede cerrarse. Es normal si ocurre.
fa: ممکن است مقداری طول بکشه و زبرا بسته بشه اگر اینگونه شد مشکلی نیست
fr: Cela peut prendre un moment et peut conduire Zebra à se fermer. Tout va bien si tel est le cas.
he: זה עלול לקחת קצת זמן וזברה עלולה לקרוס. זה בסדר אם זה יקרה.
hr: Ovo može potrajati i Zebra se može srušiti. To je normalno ukoliko se desi.
hu: This may take awhile and Zebra may crash. It is okay if it does.
id: Ini mungkin membutuhkan waktu dan Zebra mungkin macet. Tidak apa-apa jika itu terjadi.
it: Questo potrebbe richiedere del tempo e Zebra potrebbe chiudersi.È ok se lo fa.
ko: 이 과정에서 Zebra가 충돌할 수 있지만 괜찮습니다.
lt: Tai gali užtrukti ir Zebra gali užstrigti/išsijungti. Jei taip atsitiks, tai normalu.
lv: Tas var aizņemt laiku, un Zebra var crashot. Nav slikti, ja tā notiek.
nb: Dette kan ta en stund og det kan hende at Zebra krasjer. Dette vil ikke føre til skade.
nl: Dit kan een tijdje duren en Zebra kan crashen. Het is niet erg als dit gebeurt.
nn: Dette kan ta ei stund og det kan hende at Zebra krasjar. Dette vil ikkje føra til skade.
pl: To może chwile zająć i Zebra może się zamknąć. Nic złego się nie stanie, jeżeli to się wydarzy.
pt: Isto pode demorar e o Zebra pode crashar. Não ha problema se isso acontecer.
pt_br: Isso pode demorar um pouco e o Zebra pode falhar. Tudo bem se isso acontecer.
ro: This may take awhile and Zebra may crash. It is okay if it does.
ru: Это может занять несколько минут, и Zebra может крашнуться. Это нормально.
sk: Môže to chvíľu trvať a Zebra môže spadnúť. Ak sa to stane, je to v poriadku.
sq: Kjo mund të zgjati pak dhe Zebra mund të hiqet. Është në rregull në qoftëse ndodh.
sr: Ovo može potrajati i Zebra se može oboriti. To ne predstavlja problem.
sv: Det kan ta en stund och Zebra kan krascha. Det är okej om det gör det.
th: นี่อาจใช้เวลาสักพักและ Zebra อาจปิดตัวเองลง แต่จะไม่ส่งผลเสียอะไร
tr: Bu biraz sürebilir ve Zebra çökebilir. Bu olursa sıkıntı yoktur.
vi: Điều này có thể mất một lúc và Zebra có thể sụp đổ. Không sao nếu nó làm.
zh_hans: 此操作可能需要一段时间，Zebra 可能会闪退，无需担心。
zh_hant: 此操作可能需要壹段時間，Zebra 可能會閃退，無需擔心.

# Close Zebra
source: Zebraを閉じる
ar: إغلاق Zebra
cs: Zavřít Zebru
da: Luk Zebra
de: Zebra schließen
el: Κλείσε το Zebra
es: Cerrar Zebra
fa: بستن زبرا
fr: Fermer Zebra
he: סגור את זברה
hr: Zatvori Zebru
hu: Zebra bezárása
id: Tutup Zebra
it: Chiudi Zebra
ko: Zebra 닫기
lt: Uždaryti Zebra
lv: Aizvert Zebra
nb: Lukk Zebra
nl: Sluit Zebra
nn: Lukk Zebra
pl: Zamknij Zebrę
pt: Fechar o Zebra
pt_br: Fechar Zebra
ro: Close Zebra
ru: Закрыть Zebra
sk: Zatvoriť Zebra
sq: Mbyll Zebran
sr: Zatvori Zebru
sv: Stäng Zebra
th: ปิด Zebra
tr: Zebra'yı Kapat
vi: Đóng Zebra
zh_hans: 关闭 Zebra
zh_hant: 關閉 Zebra
