Repository: cuonghup0077/W-D
Catalog: Zebra/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fa, fr, he, hr, hu, id, it, ko, lt, lv, nb, nl, nn, pl, pt, pt_br, ro, ru, sk, sq, sr, sv, th, tr, vi, zh_hans, zh_hant

source: su/sling には、uid または gid を設定する権限がありません。 /usr/libexec/zebra/supersling の権限を確認してください。
ar: يبدو أن su/sling ليس لديه إذن لتعيين uid أو gid. يرجى التحقق من أذونات الملف الموجود في /usr/libexec/zebra/supersling.
cs: su/sling nemá oprávnění nastavit uid nebo gid. Zkontrolujte oprávnění souboru umístěného v /usr/libexec/zebra/supersling.
da: su/sling har ikke tilladelse til at ændre uid eller gid. Tjek venligst rettighederne af filen placeret ved /usr/libexec/zebra/supersling.
de: su/sling verfügt nicht über die Berechtigung, die „uid” oder „gid” festzulegen. Bitte überprüfen Sie die Berechtigungen der Datei unter /usr/libexec/zebra/supersling.
el: Το su/sling δεν έχει δικαίωμα να θέσει τα uid ή gid. Παρακαλώ επιβεβαίωσε τα δικαιώματα του αρχείου που βρίσκεται στο /usr/libexec/zebra/supersling.
es: su/sling no tiene permisos para establecer el uid o el gid. Por favor, comprueba los permisos del archivo ubicado en /usr/libexec/zebra/supersling.
fa: su/sling اجازه تنظیم uid یا gid را ندارد. لطفا مجوزهای پرونده واقع در usr/libexec/zebra/supersling را تأیید کنید.
fr: su/sling n'a pas la permission de définir l’uid ou le gid. Veuillez vérifier les permissions du fichier situé dans /usr/libexec/zebra/supersling.
he: אין ל-su/sling הרשאה להגדיר את ה-uid או את ה-gid. אנא ודא/י את תקינות ההרשאות של הקובץ הממוקם ב-/usr/libexec/zebra/supersling.
hr: su/sling nema dopuštenje da podesi uid ili gid. Molimo, potvrdite dopuštenja na datoteke locirane u /usr/libexec/zebra/supersling.
hu: su/sling does not have permission to set the uid or gid. Please verify the permissions of the file located at /usr/libexec/zebra/supersling.
id: su/sling tidak memiliki izin untuk mengatur uid atau gid. Harap verifikasi izin file yang terletak di /usr/libexec/zebra/supersling.
it: su/sling non ha i permessi per impostare l'uid o gid. Verificare i permessi del file situato in /usr/libexec/zebra/supersling.
ko: su/sling이 uid 또는 gid를 설정할 권한이 없습니다. /usr/libexec/zebra/supersling에 위치한 파일의 권한을 확인해주세요.
lv: su/sling nav atļaujas iestatīt uid vai gid. Lūdzu, pārbaudiet faila atļaujas, kuras atrodas mapē /usr/libexec/zebra/supersling.
nb: su/sling har ikke tillatelse til å angi uid eller gid. Vennligst bekreft tillatelsene til filen som ligger på /usr/libexec/zebra/supersling.
nl: su/sling heeft geen toestemming om de uid of gid in te stellen. Controleer de rechten van het bestand op /usr/libexec/zebra/supersling.
nn: su/sling har ikkje løyve til å angi uid eller gid. Ver vennleg og stadfest løyva til fila som ligg på /usr/libexec/zebra/supersling.
pl: su/sling nie ma uprawnień do ustawienia uid lub gid. Proszę zweryfikować uprawnienia pliku znajdującego się w /usr/libexec/zebra/supersling.
pt: su/sling não tem permissão para definir o uid ou gid. Por favor, verifique as permissões do arquivo localizado em /usr/libexec/zebra/supersling.
pt_br: su/sling não tem permissão para definir o uid ou gid. Por favor, verifique as permissões do arquivo localizado em /usr/libexec/ze/supersling.
ro: su/sling nu are permisiuni sa seteze uid sau gid. Te rog verifica permisiunile pentru fisierul localizat la /usr/libexec/zebra/supersling.
ru: su/sling не имеет разрешения на установку uid или gid. Пожалуйста, проверьте права доступа к файлу, расположенному в /usr/libexec/zebra/supersling.
sk: su/sling nemá oprávnenie na nastavenie Uid alebo Gid. Overte oprávnenia súboru umiestneného na /usr/libexec/zebra/supersling.
sq: su/sling nuk ka leje për të përcaktuar uid ose gid. Ju lutemi verifikoni lejet e skedarit të vendosur në /usr/libexec/zebra/supersling.
sr: su/sling ne pripada korisniku root: wheel. Please verify Molimo vas proverite ovlašćenja nad fajlovima u folderu /usr/libexec/zebra/supersling.
sv: su/sling har inte behörighet att ställa in uid eller gid. Verifiera behörigheterna för filen på /usr/libexec/zebra/supersling.
th: su/sling ยังไม่มีสิทธิ์ในการกำหนดค่า uid or gid กรุณาตรวจสอบให้แน่ใจว่าสิทธ์การเข้าถึงของไฟล์ดังกล่าวที่อยู่ใน /usr/libexec/zebra/supersling นั้นถูกต้อง
tr: /su/sling in uid veya gid i ayarlama yetkisş yok. Lütfen /usr/libexec/zebra/supersling konumundaki dosyanin yetkilerini kontrol edin.
vi: su / sling không được phép đặt uid hoặc gid. Vui lòng xác minh các quyền của tệp nằm ở / usr / libexec / zebra / supersling.
zh_hans: su/sling 没有设置 uid 或 gid 的权限。请验证位于 /usr/libexec/zebra/supersling 的文件权限。

# Help translate Zebra!
source: Zebraの翻訳に協力する！
ar: ساعد في ترجمة Zebra!
cs: Pomozte přeložit Zebru!
da: Hjælp med at oversætte Zebra!
de: Mithelfen, Zebra zu übersetzen!
el: Βοηθήστε να μεταφραστεί το Zebra!
es: ¡Ayuda a traducir Zebra!
fa: کمک برای ترجمه زبرا!
fr: Aidez à traduire Zebra !
he: עזור/י לתרגם את זברה!
hr: Pomozite prevesti Zebru!
hu: Segíts lefordítani a Zebrát!
id: Bantu terjemahkan Zebra!
it: Aiuta a tradurre Zebra!
ko: Zebra의 번역을 도와주세요!
lv: Palīdzi tulkot Zebra!
nb: Hjelp til med å oversette Zebra!
nl: Help Zebra te vertalen!
nn: Hjelp til med å omsetja Zebra!
pl: Pomóż tłumaczyć Zebrę!
pt: Ajude a traduzir Zebra!
pt_br: Ajude a traduzir o Zebra!
ro: Ajuta la traducerea Zebra!
ru: Помогите перевести Zebra!
sk: Pomôžte preložiť Zebru!
sq: Ndihmo për të përkthyer Zebran!
sr: Pomognite u prevodjenju Zebre!
sv: Hjälp till att översätta Zebra!
th: ช่วยแปลภาษาใน Zebra กัน!
tr: Zebra'yı çevirmemize yardım et!
vi: Giúp dịch Zebra!
zh_hans: 帮助翻译 Zebra ！

# Could not respring. Please respring manually.
source: リスプリングできませんでした。手動でリスプリングしてください。
ar: لا يمكن عمل إعادة تشغيل سريع. يرجى عمل إعادة تشغيل سريع بشكل يدوي.
cs: Chyba během auto respringu. Proveďte respring ručně.
da: Kunne ikke udføre respring. Respring manuelt.
de: SpringBoard konnte nicht neugestartet werden. Bitte versuche den Neustart manuell durchzuführen.
el: Αδυναμία respring. Παρακαλώ κάνε respring χειροκίνητα.
es: No se pudo hacer respring. Por favor, inténtalo manualmente.
fa: ریسپرینگ نشد، لطفا بصورت دستی ریسپرینگ کنید.
fr: Impossible de relancer le springboard. Veuillez le relancer manuellement.
he: לא ניתן להפעיל מחדש את מסך הבית. יש לנסות הפעלה מחדש ידנית.
hr: Ne mogu respring. Molimo izvršite respring ručno.
hu: Could not respring. Please respring manually.
id: Tidak dapat respring. silahkan respring manual.
it: Impossibile eseguire il respring. Fare il respring manualmente.
ko: 리스프링할 수 없습니다. 수동으로 리스프링해주세요.
lv: Nevarēja respringot. Lūdzu, respringo manuāli.
nb: Kunne ikke starte SpringBoard på nytt. Vennligst start SpringBoard på nytt selv.
nl: Kon niet herladen. Laad handmatig opnieuw.
nn: Kunne ikkje starta SpringBoard på nytt. Vennlegast start SpringBoard på nytt sjølv.
pl: Nie udało się zrestartować SpringBoard. Proszę zrobić to manualnie.
pt: O "respring" não foi possível. Por favor, faça-o manualmente.
pt_br: Não foi possível realizar o respring. Por favor, faça o respring manualmente.
ro: Nu am putut sa facem respring. Te rog sa faci respring manual.
ru: Не удалось перезапустить SpringBoard. Пожалуйста, перезапустите SpringBoard вручную.
sk: Respring sa nepodaril. Prosím, urobte respring ručne.
sq: Nuk mund të rifilloj. Ju lutemi rifilloni manualisht.
sr: Ne može se respringovati. Molimo vas probajte manuelno.
sv: Kunde inte starta om SpringBoard. Vänligen gör det manuellt.
th: ไม่สำเร็จ กรุณาเริ่มการทำงาน SpringBoard ด้วยตัวท่านเอง
tr: Respring edilemiyor. Lütfen manuel olarak respring edin.
vi: Không thể sống lại. Vui lòng nối lại thủ công.
zh_hans: 无法自动 Respring ，请手动 Respring 。

# ERROR: Unable to lock status file. Please try again.
source: エラー：ステータスファイルをロックできませんでした。 もう一度やり直してください。
ar: خطأ: غير قادر على قفل ملف الحالة. يرجى المحاولة مرة أخرى.
cs: CHYBA: Nelze zamknout stavový soubor. Zkuste to prosím znovu.
da: FEJL: Status filen kunne ikke låses. Prøv igen.
de: FEHLER: Statusdatei konnte nicht gesperrt werden. Bitte versuchen Sie es erneut.
el: ΣΦΑΛΜΑ: Αδυναμία κλειδώματος του αρχείου κατάστασης. Παρακαλώ ξαναπροσπάθησε.
es: ERROR: No se puede bloquear el archivo de estado. Por favor, inténtelo de nuevo.
fa: خطا: نمی توان پرونده وضعیت را قفل کرد. لطفا دوباره تلاش کنید.
fr: ERREUR : Impossible de verrouiller le fichier d'état. Veuillez réessayer.
he: תקלה: לא ניתן לנעול קובץ סטטוס. אנא נסה/י שנית.
hr: POGREŠKA: neuspješno zaključavanje statusa datoteke. Molimo, pokušajte ponovo.
hu: ERROR: Unable to lock status file. Please try again.
id: GALAT: Tidak dapat mengunci file status. Silakan coba lagi.
it: ERRORE: Impossibile bloccare il file di stato. Si prega di riprovare.
ko: 오류: 상태 파일을 잠글 수 없습니다. 다시 시도해주세요.
lv: KĻŪDA: Nevar bloķēt statusa failu. Lūdzu mēģiniet vēlreiz.
nb: FEIL: Kunne ikke låse statusfil. Vennligst prøv på nytt.
nl: FOUT: kan statusbestand niet vergrendelen. Probeer het opnieuw.
nn: FEIL: Kunne ikkje låsa statusfil. Ver vennleg og prøv på nytt.
pl: BŁĄD: Nie można zablokować pliku statusu. Spróbuj ponownie.
pt: ERRO: Não é possível bloquear o arquivo de estatísticas. Por favor, tente de novo.
pt_br: ERRO: Não foi possível bloquear o arquivo de status. Por favor, tente novamente.
ro: EROARE: Nu am putut accesa statusul blocarii fisierului. Incearca din nou.
ru: ОШИБКА: Невозможно найти файл статуса блокировки. Пожалуйста попробуйте снова.
sk: CHYBA: Nemožno uzamknúť stavový súbor. Prosím skúste to znova.
sq: ERROR: E pamundur që të bllokoj skedarin e statusit. Ju lutemi provoni përsëri.
sr: Greška: Nije moguće zaključati status fajla. Molimo vas probajte opet.
sv: FEL: Kunde inte låsa statusfil. Var god försök igen.
th: ข้อผิดพลาด: ไม่สามารถล็อคไฟล์ status ได้ กรุณาลองอีกครั้ง
tr: HATA: Durum dosyası kilitlenemiyor. Lütfen tekrar deneyin.
vi: LỖI: Không thể khóa tệp trạng thái. Vui lòng thử lại.
zh_hans: 错误：无法锁定状态文件，请重试。

# ERROR: Process must be restarted. Please try again.
source: エラー：プロセスを再実行する必要があります。 もう一度やり直してください。
ar: خطأ: يجب إعادة تشغيل العملية. يرجى المحاولة مرة أخرى.
cs: CHYBA: Proces musí být restartován. Prosím zkuste to znovu.
da: FEJL: Processen skal genstartes. Prøv igen.
de: FEHLER: Prozess muss neu gestartet werden. Bitte versuchen Sie es erneut.
el: ΣΦΑΛΜΑ: Η διαδικασία πρέπει να επανεκκινηθεί. Παρακαλώ ξαναπροσπάθησε.
es: ERROR: El proceso debe ser reiniciado. Por favor, inténtelo de nuevo.
fa: خطا: فرآیند باید دوباره شروع شود. لطفا دوباره تلاش کنید.
fr: ERREUR : le processus doit être redémarré. Veuillez réessayer.
he: תקלה: יש לאתחל את התהליך. אנא נסה/י שנית.
hr: POGREŠKA: Proces se mora ponoviti. Molimo, pokušajte ponovo.
hu: ERROR: Process must be restarted. Please try again.
id: GALAT: Proses harus dimulai ulang. Silakan coba lagi.
it: ERRORE: il processo deve essere riavviato. Si prega di riprovare.
ko: 오류: 프로세스가 재시작되어야 합니다. 다시 시도해주세요.
lv: KĻŪDA: Process ir jāatsāk. Lūdzu mēģini vēlreiz.
nb: FEIL: Prosessen må startes på nytt. Vennligst prøv på nytt.
nl: FOUT: proces moet opnieuw worden gestart. Probeer het opnieuw.
nn: FEIL: Prosessen må startast på nytt. Ver vennleg og prøv på nytt.
pl: BŁĄD: Proces musi zostać uruchomiony ponownie. Spróbuj ponownie.
pt: ERRO: O processo deve ser reiniciado. Por favor, tente de novo.
pt_br: ERRO: O processo deve ser reiniciado. Por favor, tente novamente.
ro: EROARE: Procesul trebuie restartat. Incearca din nou.
ru: ОШИБКА: Процесс должен быть перезапущен. Пожалуйста, попробуйте снова.
sk: CHYBA: Proces sa musí reštartovať. Prosím skúste to znova.
sq: ERROR: Procesi duhet të rindizet. Ju lutemi provoni përsëri.
sr: Greška: Proces se mora restartovat. Molimo vas probajte opet.
sv: FEL: Processen måste startas om. Var god försök igen.
th: ข้อผิดพลาด: โปรแกรมนี้จำเป็นต้องเริ่มใหม่ กรุณาลองอีกครั้ง
tr: İşlem tekrar başlatılmalı. Lütfen tekrar deneyin.
vi: LỖI: Quá trình phải được khởi động lại. Vui lòng thử lại.
zh_hans: 错误：需要重启进程，请重试。

# Configure the appearance of Zebra.
source: Zebraの外観を設定します。
da: Ændre udseendet af Zebra.
es: Configurar la apariencia de Zebra.
fr: Configurez l'apparence de Zebra.
he: הגדר את המראה של זברה.
hr: Postavke izgleda Zebre.
id: Konfigurasikan penampilan Zebra.
ko: Zebra의 테마를 구성합니다.
nb: Konfigurere utseendet til Zebra.
nl: Verander Zebra's uiterlijk.
nn: Konfigurera utsjånaden til Zebra.
sk: Konfiguruje vzhľad Zebry.
sq: Konfiguroni pamjen e Zebrës.
sr: Konfigurišite prikaz Zebre.
tr: Zebra'nın görünüşünü düzenle.
vi: Cấu hình sự xuất hiện của Zebra.

# Display featured packages on the homepage.
source: 注目のパッケージをホームに表示します。
ar: عرض الحزم المميزة على الصفحة الرئيسية.
cs: Zobrazí doporučené balíčky na domovské stránce.
da: Vis udvalgte pakke på hjemmeskærmen.
de: Empfohlene Pakete auf der Homepage anzeigen.
el: Εμφάνισε προτεινόμενα πακέτα στην αρχική οθόνη.
es: Mostrar paquetes destacados en la página de inicio.
fa: بسته های ویژه را در صفحه اصلی نمایش دهید.
fr: Afficher les paquets mis en avant sur la page d'accueil.
he: הצג חבילות מומלצות בדף הבית.
hr: Prikaži istaknute pakete na početnoj stranici.
hu: Display featured packages on the homepage.
id: Tampilkan paket unggulan di beranda.
it: Visualizza i pacchetti in evidenza nella homepage.
ko: 선정된 패키지를 홈 화면에서 표시
lv: Mājas lapā parādiet piedāvātos paketes.
nb: Vis utvalgte pakker på hjemmesiden.
nl: Toon aanbevolen pakketten op de startpagina.
nn: Vis utvalde pakkar på heimesida.
pl: Wyświetlaj polecane pakiety na stronie głównej.
pt: Exibir pacotes em destaque na página inicial.
pt_br: Exibir pacotes em destaque na página inicial.
ro: Display featured packages on the homepage.
ru: Отображать избранные пакеты на главной странице.
sk: Zobrazí odporúčané balíčky na domovskej stránke.
sq: Shfaq paketat e veçuara në faqen bazë.
sr: Prikaži istaknute pakete na početnoj stranici.
sv: Visa utvalda paket på startsidan.
th: แสดงโปรแกรมยอดนิยมในหน้าหลัก
tr: Ana sayfada öne çıkarılan paketleri göster.
vi: Hiển thị các gói tính năng trên trang chủ.
zh_hans: 在主页上显示精选软件包。

# Display recent community posts from /r/jailbreak.
source: /r/jailbreak に投稿された最近のポストを表示します。
ar: عرض أحدث منشورات المجتمع من /r/jailbreak.
cs: Zobrazí poslední příspěvky komunity z r/jailbreak.
da: Vis seneste opslag på /r/jailbreak.
de: Zeige aktuelle Community-Beiträge von /r/jailbreak.
el: Εμφάνισε πρόσφατες αναρτήσεις της κοινότητας του /r/jailbreak.
es: Mostrar mensajes comunitarios recientes de /r/jailbreak.
fa: نمایش پست های اخیر انجمن r/jailbreak/.
fr: Afficher les messages récents de la communauté /r/jailbreak.
he: הצג פרסומי קהילה אחרונים מ-/r/jailbreak.
hr: Prikaži nedavne objave iz zajednice /r/jailbreak.
hu: Display recent community posts from /r/jailbreak.
id: Tampilkan pos komunitas terbaru dari /r/jailbreak.
it: Visualizza i post recenti della comunità di /r/jailbreak.
ko: /r/jailbreak의 최근 커뮤니티 게시글을 표시
lv: Rādīt jaunākās kopienas ziņas no /r/jailbreak.
nb: Vis nye innlegg fra /r/jailbreak.
nl: Toon recente gemeenschap berichten van /r/jailbreak.
nn: Vis nye innlegg frå /r/jailbreak.
pl: Wyświetl ostatnie posty społeczności z /r/jailbreak.
pt: Exibir postagens da comunidade recentes de /r/jailbreak.
pt_br: Exibir publicações recentes da comunidade /r/jailbreak.
ro: Display recent community posts from /r/jailbreak.
ru: Отображать недавние посты с r/jailbreak.
sk: Zobrazí posledné príspevky komunity z r/jailbreak.
sq: Shfaq postimet e fundit të komunitetit nga /r/jailbreak.
sr: Prikaži najnovije postove sa /r/jailbreak.
sv: Visa nya inlägg från /r/jailbreak.
th: แสดงโพสล่าสุดใน /r/jailbreak
tr: /r/jailbreak dan son topluluk gönderilerini göster.
vi: Hiển thị các bài đăng cộng đồng gần đây từ / r / jailbreak.
zh_hans: 显示 /r/jailbreak 的最新帖子。

source: 文字を入力中でもパッケージを検索します。 この機能を無効にすると古い端末上での動作が軽くなる可能性があります。
ar: البحث عن الحزم أثناء الكتابة. تعطيل هذه الميزة قد يؤدي إلى تقليل التأخر في الأجهزة القديمة.
cs: Hledat balíčky při psaní. Zakázání této funkce může snížit zpoždění na starších zařízeních.
da: Søg efter pakker imens der søges. Ved at slå dette fra kan det fjerne lag på ældre enheder.
de: Beim Tippen nach Paketen suchen. Deaktivieren dieser Funktion kann die Verzögerung auf älteren Geräten verringern.
el: Αναζήτησε πακέτα καθώς πληκτρολογείς. Απενεργοποιώντας αυτή την λειτουργία ενδεχόμενος να μειώσει την καθυστέρηση σε παλαιότερες συσκευές.
es: Búsqueda de paquetes al escribir. Desactivar esta característica puede reducir demoras en dispositivos antiguos.
fa: بسته ها را هنگام تایپ جستجو کنید. غیرفعال کردن این ویژگی ممکن است باعث کاهش تأخیر دستگاههای قدیمی شود.
fr: Rechercher des paquets lors de la saisie. Désactiver cette fonctionnalité peut réduire les ralentissements sur les appareils plus anciens.
he: חפש חבילות בזמן ההקלדה. כיבוי מאפיין זה עלול להפחית איטיות במכשירים ישנים יותר.
hr: Pretraži pakete za vrijeme tipkanja. Gašenjem ove opcije će se smanjiti zastajkivanja na starijim uređajima.
hu: Search packages while typing. Disabling this feature may reduce lag on older devices.
id: Cari paket saat mengetik. Menonaktifkan fitur ini dapat mengurangi kelambatan pada perangkat yang lebih lama.
it: Cerca i pacchetti durante la digitazione. Disabilitare questa funzione può ridurre il lag sui dispositivi più vecchi.
ko: 입력하는 동안 패키지를 검색합니다. 오래된 기기에서 이 기능을 비활성화하여 끊김 현상을 줄일 수 있습니다.
lv: Meklēt paketes rakstīšanas laikā. Izslēdzot šo funkciju, vecāku ierīču darbība var salaboties.
nb: Søk etter pakker mens du taster. Deaktivering av denne funksjonen kan redusere etterslepet på eldre enheter.
nl: Doorzoek pakketten tijdens het typen. Het uitschakelen van deze functie kan de vertraging op oudere apparaten verminderen.
nn: Søk etter pakkar medan du tastar. Deaktivering av denne funksjonen kan redusera etterslepet på eldre einingar.
pl: Szukaj pakietów podczas wpisywania. Wyłączenie tej funkcji może zmniejszyć opóźnienie na starszych urządzeniach.
pt: Pesquisar pacotes enquanto digita. Desativar este recurso deverá reduzir o lag em dispositivos antigos.
pt_br: Pesquisar pacotes durante a digitação. Desativar este recurso pode reduzir o lag em dispositivos mais antigos.
ro: Search packages while typing. Disabling this feature may reduce lag on older devices.
ru: Искать пакеты во время ввода. Отключение этой функции может улучшить производительность на старых устройствах.
sk: Hľadá balíčky pri písaní. Zakázanie tejto funkcie môže obmedziť lagy na starších zariadeniach.
sq: Kërkoni paketat kur jeni duke shkruar. Disaktivizimi i kësaj veçorie mund të zvogëlojë vonesën në pajisjet e vjetra.
sr: Pretraži pakete dok kucaš. Deaktiviranje ove opcije može da smanji lag na starijim uređajima.
sv: Sök efter paket medan du skriver. Att inaktivera den här funktionen kan minska lagg på äldre enheter.
th: ค้นหาโปรแกรมในขณะที่พิมพ์อยู่ การปิดฟีเจอร์นี้อาจช่วยลดความกระตุกในอุปกรณ์เก่าๆ ได้
tr: Paketleri yazarken ara. Bunu devre dışı bırakmak, eski cihazlarda gecikmeye sebep olabilir.
vi: Tìm kiếm các gói trong khi gõ. Vô hiệu hóa tính năng này có thể làm giảm độ trễ trên các thiết bị cũ.
zh_hans: 实时显示软件包搜索结果。在旧设备上禁用此功能可能会减少卡顿。

# Configure the appearance of table view swipe actions.
source: パッケージをスワイプした際の表示形式を設定します。
ar: تكوين مظهر إجراءات تمرير جدول العرض.
cs: Nastaví vzhled akcí přetažením.
da: Ændre udseendet når der swipes på tå et table view.
de: Erscheinungsbild von Wisch-Gesten in der Tabellenansicht konfigurieren.
el: Ρύθμισε την εμφάνιση των swipe actions της προβολής πινάκων.
es: Configure la apariencia de las acciones del deslizado de la vista de tablas.
fa: حرکت کشیدن در نمای جدول را پیکربندی کنید.
fr: Configurer l'apparence des actions lors du balayage sur les paquets.
he: הגדר את המראה של פעולות החלקה על תאי טבלאות.
hr: Postavke izgleda opcije prelaska prstom za odabir akcije.
hu: Configure the appearance of table view swipe actions.
id: Mengkonfigurasi tampilan tabel view swipe actions.
it: Configura l'aspetto delle azioni a scorrimento.
ko: 테이블 뷰 스와이프 동작의 테마를 구성합니다.
lv: Konfigurē pārvilkšanas darbību izskatu.
nb: Konfigurer utseendet til sveiphandlinger på tabellvisninger.
nl: Verander het uiterlijk van tafel weergave swipe acties.
nn: Konfigurer utsjånaden til sveiphandlingar på tabellvisningar.
pl: Skonfiguruj wygląd widoku akcji przeciągania.
pt: Configurar a aparência de ações de deslize da vista de tabelas.
pt_br: Configurar a aparência das ações de deslizamento de exibição da tabela.
ro: Configure the appearance of table view swipe actions.
ru: Настройте внешний вид таблицы действий свайпом.
sk: Nastaví vzhľad akcií pretiahnutím.
sq: Konfiguroni pamjen e veprimeve të rrëshqitjes së pamjes së tabelës.
sr: Konfiguriši izgled prelaska prsta preko ekrana.
sv: Konfigurera utseendet på svepåtgärder i tabellvyer.
th: ปรับลักษณะของคำสั่งเมื่อปัดขวา
tr: Tablo görünümü kaydırma aksiyonlarının görünüşünü düzenle.
vi: Cấu hình sự xuất hiện của các hành động vuốt xem bảng.
zh_hans: 配置表格视图滑动操作的外观。

# Change the accent color that displays across Zebra.
source: Zebraのアクセントカラーを変更します。
ar: تغيير اللون الثانوي الذي يظهر عبر Zebra.
cs: Změní doplňkovou barvu.
da: Ændre markeringsfarven der vises i Zebra.
de: Ändere Sie die in Zebra angezeigte Akzentfarbe.
el: Άλλαξε την απόχρωση που προβάλλεται σε όλο το Zebra.
es: Cambia el color de acento que se muestra a través de Zebra.
fa: رنگ تاکیدی که در سراسر زبرا نمایش داده می شود، را تغییر دهید.
fr: Changez la couleur d’accentuation de Zebra.
he: שנה את צבע ההדגשה שמוצג ברחבי זברה.
hr: Promijeni boju koja se prikazuje kroz Zebru.
hu: Change the accent color that displays across Zebra.
id: Ubah warna aksen yang ditampilkan di seluruh Zebra.
it: Cambia il colore secondario che viene visualizzato su Zebra.
ko: Zebra에 표시되는 강조 색상을 구성합니다.
lv: Maini akcenta krāsu, kas tiek parādīta visā Zebra.
nb: Endre aksentfargen som vises i Zebra.
nl: Wijzig de accent kleur die wordt weergegeven door Zebra.
nn: Endre aksentfargen som blir vist i Zebra.
pl: Zmień kolor akcentu, który wyświetla się w Zebrze.
pt: Modificar a cor de destaque exibida em Zebra.
pt_br: Altere a cor de destaque exibida no Zebra.
ro: Change the accent color that displays across Zebra.
ru: Изменить цвет элементов, отображаемых по всей Zebra.
sk: Zmení doplnkovú farbu.
sq: Ndryshoni ngjyrën e tekstit që shfaqet në të gjithë Zebrën.
sr: Promeni glavnu boju koja se prikazuje u Zebri.
sv: Ändra accentfärgen som visas i Zebra.
th: เปลี่ยนสีหลักของ Zebra
tr: Bütün Zebra'da gösterilen ikincil renkleri düzenle.
vi: Thay đổi màu nhấn hiển thị trên Zebra.
zh_hans: 更改 Zebra 所有界面的主体颜色。
