Repository: cuonghup0077/W-D
Catalog: Zebra/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fa, fr, he, hr, hu, id, it, ko, lt, lv, nb, nl, nn, pl, pt, pt_br, ro, ru, sk, sq, sr, sv, th, tr, vi, zh_hans, zh_hant

source: 削除しようとしているキュー内のパッケージは必要とされています。内容を理解していない場合、続行することは推奨されません。もしパッケージを削除すると端末を初期化しなければならなくなる可能性があります。
ar: هناك حزمة واحدة أو أكثر في قائمة الإنتظار للإزالة ضرورية أو مطلوبة. لا ينصح بمتابعة الإزالة إلا إذا كنت على علم بما تفعل. قد تؤدي إزالة هذه الحزمة إلى إلحاق أضرار بجهازك لا يحمد عقباها، وقد تصل في بعض الأحيان إلى استعادة كاملة.
cs: Ve frontě jsou důležité nebo nutné balíčky. Nedoporučuje se pokračovat, pokud přesně nevíte, co děláte. Odstranění těchto balíčků by mohlo způsobit nevratné poškození vašeho zařízení.
da: En eller flere af pakkerne i køen til sletning, er grundlæggene eller krævet af andre pakker. Stop medmindre du ved præcist hvad du laver. Sletning af disse pakker kan skabe uoprettelig skade til din enhed der vil resultere i at den eneste udvej er en gendannelse.
de: Ein oder mehrere Pakete, die sich in der Warteschlange befinden und entfernt werden sollen sind unerlässlich oder zwingend erforderlich. Es wird nicht empfohlen, fortzufahren, es sei denn, Sie wissen genau, was Sie tun. Das Entfernen dieser Pakete kann zu irreversiblen Schäden an Ihrem Gerät führen und eine komplette Systemwiederherstellung zur Folge haben.
el: Ένα ή περισσότερα πακέτα στην Ουρά για αφαίρεση είναι αναγκαίο ή απαιτείται. Δεν προτείνεται να συνεχίσεις εκτός αν ξέρεις ακριβώς τι κάνεις. Η αφαίρεση αυτών των πακέτων μπορεί να προκαλέσει μόνιμη βλάβη στην συσκευή σου και ίσως καταλήξει σε μία πλήρη επαναφορά.
es: Uno o más paquetes de la cola para quitar es esencial o un requerimiento de otro paquete. No es recomendable continuar a menos que sepas lo que estás haciendo. Eliminar estos paquetes podría causar daños irreparables en tu dispositivo y podría requerir una restauración completa.
fa: یک یا چند بسته مورد نیاز، در صف حذف است. ادامه کار توصیه نمی شود مگر اینکه دقیقاً بدانید که چه کاری انجام می دهید. حذف این بسته ها می تواند صدمه جبران ناپذیری به دستگاه شما وارد کند و باعث بازگردانی کامل آن می شود.
fr: Un ou plusieurs des paquets de la file d'attente pour la suppression sont essentiels ou requis. Il n'est pas recommandé de continuer à moins que vous ne sachiez exactement ce que vous faites. La suppression de ces paquets pourrait causer des dommages irréversibles à votre appareil et pourrait entraîner une restauration complète.
he: אחת או יותר מהחבילות בתור להסרה הינה חיונית או נדרשת. לא מומלץ להמשיך בהסרה אלא אם את/ה יודע/ת בדיוק מה את/ה עושה. הסרה של חבילות חיוניות עלולה לגרום לנזק בלתי הפיך למכשיר שלך ועלולה להוביל לשיחזור מלא.
hr: Jedan ili više paketa na listi za uklanjanje je neophodno ili je potrebno. Ne preporučuje se nastavak ukoliko ne znate točno što radite. Uklanjanje ovih paketa moglo bi uzrokovati nepovratnu štetu na vašem uređaju i rezultirati potpunim obnavljanjem.
hu: One or more of the packages in the Queue for removal is essential or required. It is not recommended to proceed unless you know exactly what you are doing. Removing these packages could cause irreversible damage to your device and might result in a full restore.
id: Satu atau lebih paket dalam Antrian untuk dihapus sangat penting atau diperlukan. Tidak disarankan untuk melanjutkan kecuali Anda tahu persis apa yang Anda lakukan. Menghapus paket-paket ini dapat menyebabkan kerusakan pada perangkat Anda dan dapat mengakibatkan pemulihan penuh.
it: Uno o piu' pacchetti che stai cercando di rimuovere dalla Coda sono essenziali o richiesti. Non è consigliato procedere almeno che tu non sappia esattamente quello che stai facendo. Rimuovere questi pacchetti potrebbe causare danni irreversibili al tuo dispositivo che potrebbero risultare in un ripristino completo.
ko: 한개 또는 그 이상의 중요하거나 필요한 패키지가 삭제를 위하여 대기열에 추가되어 있습니다. 이 작업은 내가 정확히 무엇을 하는지 알고 있지 않으면 실행하지 않는 것을 추천합니다. 이러한 패키지를 제거하면 돌이킬 수 없는 손상을 일으킬 수 있으며, 그 결과로 기기를 초기화하게 될 것 입니다.
lt: Vienas ar keli paketai įdėti į eilę pašalinimui - yra svarbūs ar reikalingi. Nerekomenduojama tęsti, nebent tikrai žinote ką darote. Pašalindami šiuos paketus galite padaryti neatstatomą žalą jūsų prietaisui ir gali tekti visiškai atkurti gamyklinius parametrus, kurie ištrins visus duomenis iš jūsų prietaiso.
lv: Viena, vai vairākas paketes no rindas ir svarīgi, vai nepieciešami. Nav ieteicams turpināt, ja precīzi nezināt, ko darāt. Noņemot šīs paketes, ierīcei var tikt nodarīts neatgriezenisks kaitējums un tā var tikt pilnībā atjaunota.
nb: En eller flere av pakkene i køen som skal fjernes er essensielle eller påkrevd. Det anbefales ikke å fortsette med mindre du vet nøyaktig hva du gjør. Hvis du fjerner disse pakkene, kan det føre til irreversibel skade på enheten din som kan føre til at du må gjenopprette enheten din.
nl: Een of meer van de pakketten in de Wachtrij voor verwijdering is essentieel of noodzakelijk. Het is niet aan te raden om verder te gaan tenzij u precies weet wat u doet. Het verwijderen van deze pakketten kan onomkeerbare schade toebrengen aan je apparaat en kan reen volledig herstel veroorzaken.
nn: Ein eller fleire av pakka i køen som skal fjernast er essensielle eller påkravd. Det blir ikkje tilrådt å fortsetja med mindre du veit nøyaktig kva du gjer. Viss du fjernar desse pakka, kan det føra til irreversibel skade på eininga di som kan føra til at du må retta opp igjen eininga di.
pl: Jeden lub więcej pakietów w kolejce do usunięcia jest wymagany. Nie jest zalecane kontynuowanie, chyba że wiesz dokładnie, co robisz. Usuwanie tych pakietów może skutkować nieodwracalnymi uszkodzeniami i może wymagać pełnego odnowienia.
pt: Um ou mais dos pacotes na fila de espera para remoção são essenciais ou obrigatórios. Não é recomendado que prossiga a menos que saibas exatamente o que estás a fazer. Remover estes pacotes deverá causar danos irreversíveis no seu dispositivo e poderá resultar numa restauração completa.
pt_br: Um ou mais pacotes na fila para remoção são essenciais ou necessários. Não é recomendado que você proceda a menos que se saiba exatamente o que está fazendo. Remover estes pacotes pode causar danos irreversíveis no seu dispositivo e pode resultar em uma restauração completa.
ro: Unul sau mai multe pachete din Asteptare pentru stergere este esential sau necesar. Nu este recomandat sa continui decat daca stii exact ce faci. Stergerea acestor pachete poate cauza damage ireversibil asupra dispozitivului tau si poate rezulta intr-o restaurare completa.
ru: Один или более пакетов в Очереди на удаление являются основными или обязательными. Не рекомендуется продолжать если вы не знаете что вы делаете. Удаление таких пакетов может привести к непоправимому повреждению вашего устройства, и может привести к восстановлению через iTunes/Finder.
sk: Vo fronte sú dôležité alebo potrebné balíčky. Neodporúča sa pokračovať, ak presne neviete, čo robíte. Odstránenie týchto balíčkov by mohlo spôsobiť nezvratné poškodenie vášho zariadenia.
sq: Një ose më shumë nga paketat në Radhë për heqje janë thelbësore ose të kërkuara. Nuk rekomandohet të vazhdoni nëse nuk e dini saktësisht se çfarë po bëni. Heqja e këtyre paketave mund të shkaktojë dëme të pakthyeshme në pajisjen tuaj dhe mund të rezultojë në një rikthim të plotë.
sr: Jedan ili više paketa u Listi za deinstaliranje je esencijalan i potreban. Nije preporučeno da se ukloni osim ako znate šta radite! Uklanjanje ovih paketa može izazvati nepopravljive greške na vašem uredjaju.
sv: Ett eller flera av paketen i kön för borttagning är viktiga eller nödvändiga. Det rekommenderas inte att fortsätta om du inte vet exakt vad du gör. Att ta bort dessa paket kan orsaka irreversibel skada på din enhet och kan leda till att en fullständig återställning av enheten behövs.
th: หนึ่งโปรแกรมหรือมากกว่าในคิวถอนการติดตั้งนั้นจำเป็นต้องมีบนเครื่อง ไม่แนะนำให้ดำเนินการต่อนอกจากว่าคุณรู้ตัวว่ากำลังทำอะไร การลบโปรแกรมเหล่านี้อาจส่งผลเสียกับเครื่องของคุณแบบย้อนกลับไม่ได้ และอาจถึงขั้นต้องล้างเครื่องใหม่
tr: Kaldırılmak için sıraya eklenmiş paketlerden biri veya birden fazlası gerekli veya zorunludur. Ne yaptığınızı bilmiyorsanız devam etmeniz önerilmez. Bu paket(ler)i kaldırmak, cihazınızda geri dönülemez hasarlara yol açabilir ve cihazınızı sıfırlamanız gerekebilir.
vi: Một hoặc nhiều gói trong Hàng đợi để xóa là cần thiết hoặc bắt buộc. Không nên tiến hành trừ khi bạn biết chính xác những gì bạn đang làm. Việc xóa các gói này có thể gây ra thiệt hại không thể khắc phục cho thiết bị của bạn và có thể dẫn đến khôi phục hoàn toàn.
zh_hans: 移除队列中的软件包带有系统必备包以及依赖包。除非你知道你在干什么，否则我们不建议移除这些软件包。移除这些软件包可能会造成不可逆转损坏，并且导致你的设备需要恢复出厂设置。
zh_hant: One or more of the packages in the Queue for removal is essential or required. It is not recommended to proceed unless you know exactly what you are doing. Removing these packages could cause irreversible damage to your device and might result in a full restore.

source: 適切な権限がないため、Zebraはこのコマンドを完了できませんでした。/usr/libexec/zebra/supersling の権限を確認し、この問題をGitHubで報告してください。
ar: لم يتمكن Zebra من إكمال هذا الأمر البرمجي لأنه لا يملك الأذونات الصحيحة. يرجى التحقق من الأذونات الموجودة في /usr/libexec/zebra/supersling والإبلاغ عن هذه المشكلة على GitHub.
cs: Zebra nebyla schopna dokončit tento příkaz, protože nemá správná oprávnění. Prosím ověřte oprávnění v /usr/libexec/zebra/supersling a nahlaste tento problém na GitHub.
da: Zebra kunne ikke udføre denne kommando, da rettighederne mangler. Tjek venligst rettighederne på filen placeret ved /usr/libexec/supersling og anmeld denne fejl på GitHub.
de: Zebra konnte diesen Befehl nicht abschliessen, da ihm die notwendigen Berechtigungen fehlen. Überprüfen Sie bitte die Berechtigungen von /usr/bin/zebra/supersling und melden Sie dieses Problem auf GitHub.
el: Το Zebra δεν μπόρεσε να ολοκληρώσει την εντολή διότι δεν έχει τα σωστά δικαιώματα. Παρακαλώ επιβεβαίωσε τα δικαιώματα που βρίσκονται στο /usr/libexec/zebra/supersling και ανάφερε αυτό το πρόβλημα στο GitHub.
es: Zebra no ha podido completar este comando porque no tiene los permisos adecuados. Por favor, verifica los permisos del archivo ubicado en /usr/libexec/zebra/supersling e informa de este error en GitHub.
fa: زبرا نتوانست این فرمان را انجام دهد زیرا مجوزهای مناسب را ندارد. لطفاً مجوزهای واقع در /usr/libexec/zebra supersling را بررسی کنید و این موضوع را در GitHub گزارش دهید.
fr: Zebra n'a pas pu terminer cette commande car il n'a pas les permissions appropriées. Veuillez vérifier les permissions situées dans /usr/libexec/zebra/supersling et reporter ce problème sur GitHub.
he: זברה לא הצליחה להשלים פקודה זו מכיוון שאין לה את ההרשאות המתאימות. אנא אמת/י את ההרשאות הממוקמות ב- /usr/libexec/zebra/supersling ודווח/י על בעיה זו בעזרת GitHub.
hr: Zebra nije u mogućnosti izvršiti ovu zadaću iz razloga što nema prikladno dopuštenje. Molimo da potvrdite dopuštanje koje je locirano u /user/libexec/zebra/superslong i prijavite problem na GitHub.
hu: Zebra was unable to complete this command because it does not have the proper permissions. Please verify the permissions located at /usr/libexec/zebra/supersling and report this issue on GitHub.
id: Zebra tidak dapat menyelesaikan perintah ini karena tidak memiliki izin yang tepat. Harap verifikasi izin yang berada di / usr / libexec / zebra / supersling dan laporkan masalah ini di GitHub.
it: Zebra non è stato in grado di completare questo comando perché non ha i permessi corretti. Verificare i permessi localizzati in /usr/libexec/zebra/supersling e segnalare questo problema su GitHub.
ko: Zebra가 적절한 권한을 가지고 있지 않기 때문에 이 명령을 완료할 수 없습니다. /usr/libexec/zebra/supersling의 권한을 확인하고 GitHub에 이 문제를 신고해주세요.
lv: Zebra nevarēja izpildīt šo komandu, jo tai nav atbilstošu atļauju. Lūdzu, pārbaudiet atļaujas, kas atrodas /usr/libexec/zebra/supersling, un ziņo par šo problēmu GitHubē.
nb: Zebra klarte ikke å fullføre denne kommandoen fordi den ikke har de nødvendige tillatelsene. Vennligst bekreft tillatelsene som ligger på /usr/libexec/zebra/supersling, og rapporter dette problemet på GitHub.
nl: Zebra kon deze opdracht niet voltooien omdat het niet de juiste machtigingen heeft. Controleer de machtigingen in /usr/libexec/zebra/supersling en rapporteer dit probleem op GitHub.
nn: Zebra klarte ikkje å fullføra denne kommandoen fordi han ikkje har dei nødvendige løyva. Ver vennleg og stadfest løyva som ligg på /usr/libexec/zebra/supersling, og rapportar dette problemet på GitHub.
pl: Zebra nie była w stanie wypełnić tej komendy, ponieważ nie posiada odpowiednich uprawnień. Zweryfikuj uprawnienia znajdujące się w /usr/libexec/zebra/supersling i zgłoś ten problem na GitHubie.
pt: Zebra não foi capaz de completar este comando porque não tem as permissões necessárias. Por favor, verifique as permissões localizadas em /usr/libexec/zebra/supersling e reporte este problema no GitHub.
pt_br: Zebra não foi capaz de completar este comando porque ele não tem as permissões adequadas. Por favor, verifique as permissões localizadas em /usr/libexec/zebra/supersling e reporte este problema no GitHub.
ro: Zebra nu a putut completa aceasta comanda deoarece nu aveti permisiunile necesare. Te rog sa verific permisiunile localizate la /usb/libexec/zebra/supersling si raporteaza eroare pe GitHub.
ru: Zebra не смогла выполнить эту команду, потому что она не имеет соответствующих разрешений. Пожалуйста, проверьте права доступа в /usr/libexec/zebra/supersling и сообщите об этой проблеме на GitHub.
sk: Zebra nedokázala splniť tento príkaz, pretože nemá správne oprávnenia. Skontrolujte oprávnenia umiestnené na adrese / usr / libexec / zebra / supersling a nahláste tento problém na serveri GitHub.
sq: Zebra nuk ishte në gjendje ta plotësonte këtë komandë sepse nuk ka lejet e duhura. Ju lutemi verifikoni lejet e vendosura në /usr/libexec/zebra/supersling dhe raportoni këtë çështje në GitHub.
sr: Zebra nije u mogućnosti da završi komandu zato što ne poseduje ovlašćenja. Molimo vas verifikuje ovlašćenja nad /usr/libexec/zebra/supersling i prijavite problem. A GitHub -u.
sv: Zebra kunde inte slutföra det här kommandot eftersom det inte har rätt behörigheter. Verifiera behörigheterna på /usr/libexec/zebra/supersling och rapportera det här problemet på GitHub.
th: Zebra ไม่สามารถดำเนินการคำสั่งนี้ได้เนื่องจากสิทธิ์การเข้าถึงไม่ถูกต้อง กรุณาตรวจสอบสิทธิ์การเข้าถึงของไฟล์ /usr/libexec/zebra/supersling และรายงานปัญหานี้ไปที่ GitHub
tr: Zebre bu komutu gerekli yetkileri olmadığından dolayı gerçekleştiremedi. Lütfen "/usr/libexec/zebra/supersling" deki yetkileri kontrol edin ve bu hatayı GitHub üzerinden bize bildirin.
vi: Zebra không thể hoàn thành lệnh này vì nó không có quyền thích hợp. Vui lòng xác minh các quyền có tại / usr / libexec / ngựa vằn / thay thế và báo cáo vấn đề này trên GitHub.
zh_hans: 因为没有适当的权限，Zebra 无法完成此命令。 请验证位于 /usr/libexec/zebra/supersling 的权限，并在 GitHub 上报告这个问题。

source: su/sling にアクセスできません。/usr/libexec/zebra/supersling が存在することを確認してください。
ar: غير قادر على الوصول إلى su/sling. يرجى التحقق من وجود /usr/libexec/zebra/supersling.
cs: Nelze získat přístup k su/sling. Prosím ověřte, že /usr/libexec/zebra/supersling existuje.
da: Kunne ikke finde su/sling. Tjek venligst at /usr/libexec/zebra/supersling findes.
de: Der Zugriff auf su/sling ist nicht möglich. Bitte überprüfen Sie, ob /usr/libexec/zebra/supersling existiert.
el: Αδυναμία πρόσβασης σε su/sling. Παρακαλώ επιβεβαίωσε ότι το /usr/libexec/zebra/supersling υπάρχει.
es: No se ha podido acceder a su/sling. Por favor, comprueba que existe /usr/libexec/zebra/supersling.
fa: دسترسی به su/sling امکان پذیر نیست. لطفاً تأیید کنید که /usr/libexec/zebra/supersling وجود دارد.
fr: Impossible d'accéder à su/sling. Veuillez vérifier que /usr/libexec/zebra/supersling existe.
he: לא ניתן לגשת ל-su/sling. אנא ודא/י כי /usr/libexec/zebra/supersling קיים.
hr: Nemoguće pristupiti su/sling. Molimo, potvrdite da /usr/libexec/zebra/supersling postoji.
hu: Unable to access su/sling. Please verify that /usr/libexec/zebra/supersling exists.
id: Tidak dapat mengakses su / sling. Harap verifikasi bahwa /usr/libexec/zebra/supersling ada.
it: Impossibile accedere a su/sling. Verifica che /usr/libexec/zebra/supersling esista.
ko: su/sling에 엑세스할 수 없습니다. /usr/libexec/zebra/supersling이 존재하는지 확인해주세요.
lv: Nevar piekļūt pie su/sling. Lūdzu, pārbaudi, vai /usr/libexec/zebra/supersling pastāv.
nb: Kan ikke nå su/sling. Kontroller at /usr/libexec/zebra/ supersling eksisterer.
nl: Kan geen toegang krijgen tot su/sling. Controleer of /usr/libexec/zebra/supersling bestaat.
nn: Kan ikkje nå su/sling. Kontroller at /usr/libexec/zebra/supersling eksisterer.
pl: Nie można uzyskać dostępu do su/sling. Proszę sprawdzić, czy /usr/libexec/zebra/supersling istnieje.
pt: Não é possível aceder su/sling. Por favor, verifique se /usr/libexec/zebra/supersling exite.
pt_br: Não é possível acessar su/sling. Por favor, verifique se /usr/libexec/zebra/supersling existe.
ro: Nu am putut accesa su/sling. Verifica te rog daca /usr/libexec/zebra/supersling exista.
ru: Не удается получить доступ к su/sling. Пожалуйста, убедитесь, что /usr/libexec/zebra/supersling существует.
sk: Nie je možné získať prístup k su/sling. Skontrolujte, či existuje /usr/libexec/zebra/supersling.
sq: E pamundur për të hyrë në su/sling. Ju lutemi verifikoni që ekziston /usr/libexec/zebra/supersling.
sr: Nije moguće pristupiti su/sling. Molimo vas potvrdite da /usr/libexec/zebra/supersling postoji.
sv: Kunde inte komma åt su/sling. Verifiera att /usr/libexec/zebra/supersling finns.
th: ไม่สามารถเข้าถึง su/sling ได้ กรุณาตรวจสอบให้แน่ใจว่าไฟล์ /usr/libexec/zebra/supersling มีอยู่
tr: su/sling e erişilemiyor. Lütfen /usr/libexec/zebra/supersling in mevcut olduğunu doğrulayın.
vi: Không thể truy cập su / sling. Vui lòng xác minh rằng / usr / libexec / ngựa vằn / supersling tồn tại.
zh_hans: 无法访问 su/sling 。请验证 /usr/libexec/zebra/supersling 是否存在。

source: root:wheel は su/sling を所有していません。/usr/libexec/zebra/supersling の権限を確認してください。
ar: يبدو أن su/sling ليست مملوكة من قبل root:wheel. يرجى التحقق من أذونات الملف الموجودة في /usr/libexec/zebra/supersling.
cs: su/sling není vlastněn root:wheel. Prosím ověřte oprávnění souboru umístěného na /usr/libexec/zebra/supersling.
da: su/sling er ikke ejet af root:wheel. Tjek venligst rettighederne af filen placeret ved /usr/libexec/zebra/supersling.
de: root:wheel ist nicht Besitzer von su/sling. Bitte überprüfen Sie die Berechtigungen der Datei unter /usr/libexec/zebra/supersling.
el: Το su/sling δεν ανήκει στο root:wheel. Παρακαλώ επιβεβαίωσε τα δικαιώματα του αρχείου που βρίσκεται στο /usr/libexec/zebra/supersling.
es: su/sling no es propiedad de root:wheel. Por favor, verifica los permisos del archivo ubicado en /usr/libexec/zebra/supersling.
fa: su/sling متعلق به root: wheel نیست. لطفا مجوزهای پرونده واقع در usr/libexec/zebra/supersling را تأیید کنید.
fr: su/sling n'est pas la propriété de root:wheel. Veuillez vérifier les permissions du fichier situé dans /usr/libexec/zebra/supersling.
he: הבעלות של su/sling אינה מוגדרת ל-root:wheel. אנא ודא/י את תקינות ההרשאות של הקובץ הממוקם ב-/usr/libexec/zebra/supersling.
hr: su/sling nije pod root:wheel razinim. Molimo, potvrdite dopuštenje na datoteku lociranu u /usr/libexec/zebra/supersling.
hu: su/sling is not owned by root:wheel. Please verify the permissions of the file located at /usr/libexec/zebra/supersling.
id: su/sling tidak dimiliki oleh root: wheel. Harap verifikasi izin file yang terletak di /usr/libexec/zebra/supersling.
it: su/sling non è posseduto da root:wheel. Verificare i permessi del file situato in /usr/libexec/zebra/supersling.
ko: su/sling을 root:wheel이 소유하지 않고 있습니다. /usr/libexec/zebra/supersling에 위치한 파일의 권한을 확인해주세요.
lv: su/sling nepieder root:wheel. Lūdzu, pārbaudi faila atļaujas, kuras atrodas mapē /usr/libexec/zebra/supersling.
nb: su/sling eies ikke av root:wheel. Vennligst bekreft tillatelsene til filen som ligger på /usr/libexec/zebra/supersling.
nl: su/sling is geen eigendom van root:wheel. Controleer de rechten van het bestand op /usr/libexec/zebra/supersling.
nn: su/sling er ikkje ått av root:wheel. Ver vennleg og stadfest løyva til fila som ligg på /usr/libexec/zebra/supersling.
pl: su/sling nie należy do root:wheel. Sprawdź uprawnienia pliku znajdującego się w /usr/libexec/zebra/supersling.
pt: su/sling não é propriedade de root:wheel. Por favor, verifique as permissões do arquivo localizado em /usr/libexec/zebra/supersling.
pt_br: su/sling não é propriedade de root:wheel. Por favor, verifique as permissões do arquivo localizado em /usr/libexec/zebra/supersling.
ro: su/sling nu este detinut de root:wheel. Te rog verifica permisiunile pentru fisierul localizat la /usr/libexec/zebra/supersling.
ru: su/sling не принадлежит root:wheel. Пожалуйста, проверьте права доступа к файлу, расположенному в /usr/libexec/zebra/supersling.
sk: su/sling nevlastní root:wheel. Overte oprávnenia súboru umiestneného v /usr/libexec/zebra/supersling.
sq: su/sling nuk është në pronësi të root:wheel. Ju lutemi verifikoni lejet e skedarit të vendosur në /usr/libexec/zebra/supersling.
sr: su/sling ne pripada korisniku root:wheel. Please verify Molimo vas proverite ovlašćenja nad fajlovima u folderu /usr/libexec/zebra/supersling.
sv: su/sling ägs inte av root:wheel. Verifiera behörigheterna för filen på /usr/libexec/zebra/supersling.
th: su/sling ไม่ได้อยู่ภายใต้สิทธิ์ root:wheel กรุณาตรวจสอบให้แน่ใจว่าสิทธิ์การเข้าถึงของไฟล์ดังกล่าวที่อยู่ใน /usr/libexec/zebra/supersling นั้นถูกต้อง
tr: su/sling in sahibi root:wheel değil. Lütfen /usr/libexec/zebra/supersling konumundaki dosyanın yetkilerini kontrol edin.
vi: su / sling không thuộc sở hữu của root: bánh xe. Vui lòng xác minh các quyền của tệp nằm ở / usr / libexec / zebra / supersling.
zh_hans: su/sling 用户权限非 root:wheel 。请验证位于 /usr/libexec/zebra/supersling 的文件权限。
