Repository: cuonghup0077/W-D
Catalog: Zebra/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fa, fr, he, hr, hu, id, it, ko, lt, lv, nb, nl, nn, pl, pt, pt_br, ro, ru, sk, sq, sr, sv, th, tr, vi, zh_hans, zh_hant

# Abort
source: 中止
ar: إيقاف
cs: Storno
da: Afbryd
de: Abbrechen
el: Ματαίωση
es: Abortar
fa: لغو
fr: Annuler
he: ביטול
hr: Odustani
hu: Megszakít
id: Batalkan
it: Annulla
ko: 취소
lt: Nutraukti
lv: Pārtraukt
nb: Avbryt
nl: Stop
nn: Avbryt
pl: Anuluj
pt: Abortar
pt_br: Abortar
ro: Abort
ru: Отмена
sk: Prerušiť
sq: Ndërprit
sr: Obustavi
sv: Avbryt
th: หยุด
tr: İptal
vi: Hủy bỏ
zh_hans: 停止
zh_hant: 停止

# Continue
source: 続行
ar: استمرار
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fa: ادامه
fr: Continuer
he: המשך
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ko: 계속
lt: Tęsti
lv: Turpināt
nb: Fortsett
nl: Doorgaan
nn: Fortset
pl: Kontynuuj
pt: Continuar
pt_br: Continuar
ro: Continue
ru: Продолжить
sk: Ďalej
sq: Vazhdo
sr: Nastavi
sv: Fortsätt
th: ทำต่อ
tr: Devam
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

# Download Size
source: サイズ
ar: حجم التنزيل
cs: Velikost stažení
da: Overførsels størrelse
de: Downloadgröße
el: Μέγεθος Λήψης
es: Tamaño de descarga
fa: حجم دانلود
fr: Taille du téléchargement
he: גודל הורדה
hr: Veličina preuzimanja
hu: Letöltési méret
id: Ukuran Unduhan
it: Dimensione del Download
ko: 다운로드 사이즈
lt: Atsiuntimo dydis
lv: Lejupielādes lielums
nb: Nedlasting størrelse
nl: Downloadgrootte
nn: Nedlasting storleik
pl: Rozmiar pobierania
pt: Tamanho do Download
pt_br: Tamanho do Download
ro: Download Size
ru: Размер загрузки
sk: Veľkosť sťahovania
sq: Madhësia e shkarkimit
sr: Veličina preuzimanja
sv: Nedladdningsstorlek
th: ขนาดดาวน์โหลด
tr: İndirme Boyutu
vi: Kích thước tải xuống
zh_hans: 下载大小
zh_hant: 下載大小：

# Confirm
source: 実行
ar: تأكيد
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
fa: تایید
fr: Confirmer
he: אישור
hr: Potvrdi
hu: Megerősít
id: Konfirmasi
it: Conferma
ko: 확인
lt: Patvirtinti
lv: Apstiprināt
nb: Bekreft
nl: Bevestig
nn: Stadfest
pl: Potwierdź
pt: Confirmar
pt_br: Confirmar
ro: Confirm
ru: Подтвердить
sk: Potvrdiť
sq: Konfirmo
sr: Potvrdi
sv: Bekräfta
th: ยืนยัน
tr: Onayla
vi: Xác nhận
zh_hans: 确认
zh_hant: 確認

# %@ must be removed because it depends on %@
source: %@ は %@ と競合しているため削除されます
ar: %@ يجب إزالته لأنه يعتمد على %@
cs: %@ musí být odstraněn, protože závisí na %@
da: %@ skal fjernes, fordi det afhænger af %@
de: %@ muss entfernt werden weil es von %@ abhängt
el: %@ πρέπει να αφαιρεθεί διότι εξαρτάται από %@
es: %@ debe ser eliminado, porque depende de %@
fa: %@ این پکیج باید حذف بشه چون از زیر مجموعه های این پکیج است %@
fr: %@ doit être supprimé car il dépend de %@
he: יש להסיר את %@ מכיוון שהוא תלוי ב-%@
hr: %@ mora biti uklonjeno jer ovisi o %@
hu: %@ must be removed because it depends on %@
id: %@ harus dihapus karena tergantung pada %@
it: %@ deve essere rimosso perché dipende da %@
ko: %@(은)는 %@에 의존하기 때문에 삭제되어야 합니다.
lt: %@ turi būti pašalintas, nes jis priklauso nuo %@
lv: %@ ir jānoņem, jo tas ir atkarīgs no %@
nb: %@ må fjernes fordi det avhenger av %@
nl: %@ moet worden verwijderd omdat het afhankelijk is van %@
nn: %@ må fjernast fordi det avheng av %@
pl: %@ musi zostać usunięte, bo polega na %@
pt: %@ precisa de ser removido porque depende de %@
pt_br: %@ deve ser removido porque depende de %@
ro: %@ must be removed because it depends on %@
ru: Пакет %@ должен быть удалён так как он зависит от %@
sk: %@ musí byť odstránený, pretože to závisí na %@
sq: %@ duhet të hiqet sepse varet nga %@
sr: %@ more se ukloniti zato što zavisi od %@
sv: %@ måste tas bort eftersom det beror på %@
th: %@ จะถูกลบออกเพราะขึ้นกับ %@
tr: %@, %@'e bağımlı olduğundan kaldırılmalı
vi: %@ phải được gỡ bỏ bởi vì nó phụ thuộc vào %@
zh_hans: %@必须被移除，因为它需要 %@ 依赖包
zh_hant: %@ 需要被移除因為相依於 %@

# Required Package
source: 必須パッケージ
ar: حزمة مطلوبة
cs: Požadovaný balíček
da: Påkrævet Pakke
de: Benötigtes Paket
el: Απαιτούμενο Πακέτο
es: Paquete requerido
fa: پکیج مورد نیاز
fr: Paquet requis
he: חבילה נדרשת
hr: Potreban Paket
hu: Szükséges csomag
id: Paket yang Dibutuhkan
it: Pacchetti richiesti
ko: 필요한 패키지
lt: Reikalingas paketas
lv: Nepieciešama Pakete
nb: Påkrevd pakke
nl: Vereist pakket
nn: Påkrevd pakke
pl: Wymagany pakiet
pt: Pacote necessário
pt_br: Pacote Requerido
ro: Required Package
ru: Требуемый Пакет
sk: Požadovaný balíček
sq: Paket e kërkuar
sr: Potrebno Pakovanje
sv: Nödvändigt paket
th: โปรแกรมที่จำเป็น
tr: Gerekli Paket
vi: Gói cần thiết
zh_hans: 需要的软件包
zh_hant: 必要的套件

# %@ is required by:
source: %@ は以下のパッケージに必要とされています：
ar: %@ مطلوبة بواسطة:
cs: %@ je vyžadováno:
da: %@ er påkrævet af:
de: %@ wird benötigt von:
el: %@ απαιτείται από:
es: %@ es requerido por:
fa: %@ مورد نیاز توسط:
fr: %@ est requis par :
he: החבילה %@ נדרשת ע"י:
hr: %@ je potreban od strane:
hu: %@ is required by:
id: %@ diperlukan oleh:
it: %@ è richiesto da:
ko: %@(은)는 다음에 의하여 필요합니다:
lt: %@ reikalauja:
lv: %@ pieprasa:
nb: %@ kreves av:
nl: %@ is vereist door:
nn: %@ blir kravd av:
pl: %@ jest wymagany przez:
pt: %@ é necessário para:
pt_br: %@ é requerido por:
ro: %@ is required by:
ru: %@ требуется пактом:
sk: %@ je vyžadovaný:
sq: %@ kërkohet nga:
sr: %@ je neophodno za:
sv: %@ krävs av:
th: %@ จำเป็นต้องติดตั้งเพราะ:
tr: %@ şunun tarafından isteniyor:
vi: %@ được yêu cầu bởi:
zh_hans: 需要 %@ 依赖包：
zh_hant: %@ 是必須的：

# Issues
source: 問題点
ar: أخطاء
cs: Problémy
da: Problemer
de: Probleme
el: Προβλήματα
es: Problemas
fa: مشکلات
fr: Anomalies
he: בעיות
hr: Problemi
hu: Problémák
id: Isu
it: Problemi
ko: 이슈
lt: Problemos
lv: Problēmas
nb: Problemer
nl: Problemen
nn: Problem
pl: Błędy
pt: Problemas
pt_br: Problemas
ro: Issues
ru: Проблемы
sk: Problémy
sq: Problem
sr: Problemi
sv: Problem
th: ปัญหา
tr: Sorunlar
vi: Các vấn đề
zh_hans: 问题
zh_hant: 問題

# %@ has issues that cannot be resolved:
source: %@ は解決できない問題を抱えています：
ar: %@ لديه مشكلات لا يمكن حلها:
cs: %@ má problémy, které nelze vyřešit:
da: %@ har problemer der ikke kan blive løst:
de: %@ hat Probleme die nicht gelöst werden konnten:
el: %@ έχει προβλήματα που δεν μπορούν να επιλυθούν:
es: %@ tiene problemas que no se pueden resolver:
fa: %@ مشکلاتی دارد که قابل حل نیست
fr: %@ a des problèmes qui ne peuvent pas être résolus :
he: ל-%@ יש בעיות שלא ניתן לפתור:
hr: %@ ima probleme koji se ne mogu riješiti:
hu: %@ has issues that cannot be resolved:
id: %@ memiliki masalah yang tidak dapat diselesaikan:
it: %@ ha dei problemi che non possono essere risolti:
ko: %@(은)는 해결할 수 없는 문제가 있습니다:
lt: %@ turi problemų, kurių negalima išspręsti:
lv: %@ ir problēmas, kuras nevar atrisināt:
nb: %@ har problemer som ikke kan løses:
nl: %@ heeft problemen die niet kunnen worden opgelost:
nn: %@ har problem som ikkje kan løysast:
pl: %@ ma błędy, których nie udało się rozwiązać:
pt: %@ tem problemas que não conseguem ser resolvidos:
pt_br: %@ tem problemas que não podem ser resolvidos:
ro: %@ has issues that cannot be resolved:
ru: %@ имеет ошибки которые не могут быть решены:
sk: %@ má problémy, ktoré sa nedajú vyriešiť:
sq: %@ ka probleme të cilat nuk mund të zgjidhen:
sr: %@ ima probleme koji nisu rešivi:
sv: %@ har problem som inte kan lösas:
th: %@ มีปัญหาที่ไม่สามารถแก้เองได้
tr: %@ çözülemeyen sorunlara sahip:
vi: %@ có những vấn đề không thể giải quyết:
zh_hans: %@ 有问题无法解决：
zh_hant: %@ 存在無法解決的問題：

# Are you sure?
source: 確認
ar: هل أنت متأكد؟
cs: Opravdu?
da: Er du sikker?
de: Bist du sicher?
el: Είσαι σίγουρος;
es: ¿Estás seguro/a?
fa: مطمین هستید؟
fr: Êtes vous sûr ?
he: האם את/ה בטוח/ה?
hr: Jeste li sigurni?
hu: Biztos benne?
id: Apakah Anda yakin?
it: Sei sicuro?
ko: 확실한가요?
lt: Ar esate įsitikinę?
lv: Vai esi pārliecināts?
nb: Er du sikker?
nl: Weet u het zeker?
nn: Er du sikker?
pl: Czy jesteś pewny?
pt: Tem a certeza?
pt_br: Você tem certeza?
ro: Are you sure?
ru: Вы уверены?
sk: Ste si tým istý?
sq: A je i sigurt?
sr: Da li ste sigurni?
sv: Är du säker?
th: คุณแน่ใจหรือไม่?
tr: Emin misiniz?
vi: Bạn có chắc không?
zh_hans: 是否确定？
zh_hant: 你確定嗎？

# Are you sure you want to clear the queue?
source: キューを空にしてもよろしいですか？
ar: هل أنت متأكد أنك تريد مسح قائمة الإنتظار؟
cs: Jste si jistí, že chcete vyčistit frontu?
da: Er du sikker på at du vil rydde køen?
de: Möchtest du die Warteschlange wirklich leeren?
el: Είσαι σίγουρος ότι θέλεις να καθαρίσεις την Ουρά;
es: ¿Estas seguro/a de que quieres limpiar la cola?
fa: میخواهید صف را پاک کنید؟
fr: Êtes vous sur de vouloir vider la File d'Attente?
he: האם את/ה בטוח/ה שברצונך לנקות את התור?
hr: Jeste li sigurni da želite očistiti popis?
hu: Are you sure you want to clear the queue?
id: Apakah Anda yakin ingin membersihkan antrian?
it: Sei sicuro di voler pulire la coda?
ko: 정말로 대기열을 지울까요?
lt: Ar esate tikri, kad norite išvalyti eilę?
lv: Vai tiešām vēlies notīrīt rindu?
nb: Er du sikker på at du vil tømme køen?
nl: Weet u zeker dat u de wachtrij wilt legen?
nn: Er du sikker på at du vil tømma køen?
pl: Czy na pewno chcesz wyczyścić kolejkę?
pt: Tem a certeza que quer apagar os pacotes em fila?
pt_br: Você tem certeza que deseja limpar a fila?
ro: Esti sigur ca vrei sa elimini coada?
ru: Вы уверены что хотите очистить очередь?
sk: Naozaj chcete vymazať frontu?
sq: Je i sigurt që dëshiron ta zbrazësh radhën?
sr: Da li ste sigurni da želite izbrisati listu Čekanja?
sv: Är du säker på att du vill rensa kön?
th: คุณแน่ใจหรือไม่ที่จะล้างคิว?
tr: Sırayı temizlemek istediğinizden emin misiniz?
vi: Bạn có chắc chắn muốn xóa hàng đợi?
zh_hans: 确定要清除队列吗？
zh_hant: 你確定要清除隊列嗎？

source: %@ は必須パッケージです。内容を理解していない場合は削除しないでください！
ar: حزمة %@ هي حزمة مطلوبة. لا يجب إزالتها إلا إذا كنت على علم بما تفعل!
cs: %@ je požadovaný balíček. Neměl by být odstraněn, pokud přesně nevíte, co děláte!
da: %@ er vigtig. Den burde IKKE blive fjernet, medmindre du ved præcist hvad du laver!
de: %@ ist ein erforderliches Paket. Es sollte NICHT entfernt werden, außer Sie wissen genau, was Sie tun!
el: %@ είναι ένα απαιτούμενο πακέτο. ΔΕΝ πρέπει να αφαιρεθεί εκτός αν ξέρεις ακριβώς τι κάνεις!
es: %@ es un paquete necesario. ¡NO debe ser eliminado a menos que sepas lo que estás haciendo!
fa: %@ بسته مورد نیاز است. نباید حذف شود مگر اینکه شما می دانید که دقیقا چه کار میکنید!
fr: %@ est un package requis. Il ne doit PAS être supprimé à moins que vous ne sachiez exactement ce que vous faites !
he: החבילה %@ הינה חבילה נדרשת. אין להסיר אותה אלא אם את/ה יודע/ת מה את/ה עושה!
hr: %@ je potreban paket. NE bi trebao biti uklonjen osim ukoliko ne znate što radite!
hu: %@ is a required package. It should NOT be removed unless you know exactly what you are doing!
id: %@ adalah paket wajib. Seharusnya TIDAK dihapus kecuali Anda tahu persis apa yang Anda lakukan!
it: %@ è un pacchetto necessario. Non è raccomandato procedere almeno che tu non sappia esattamente quello che fai!
ko: %@(은)는 필요한 패키지입니다. 절대로 내가 무슨 일을 하는지 정확히 알지 못한다면 제거하면 안됩니다.
lt: %@ yra reikalingas paketas. Jis gali būti pašalintas tik tais atvejais, jei tikrai žinote ką darote!
lv: %@ ir nepieciešama pakete. To NEDRĪKST noņemt, ja vien precīzi nezini, ko dari!
nb: %@ er en påkrevd pakke. Den burde IKKE fjernes med mindre du vet nøyaktig hva du gjør!
nl: %@ is een vereist pakket. Het mag NIET verwijderd worden tenzij u precies weet wat u doet!
nn: %@ er ein påkravd pakke. Han burde IKKJE fjernast med mindre du veit nøyaktig kva du gjer!
pl: %@ jest wymaganym pakietem. Nie powinien być usuwany, chyba że wiesz dokładnie, co robisz!
pt: %@ é um pacote necessário. NÃO DEVE ser removido se não sabe o que está a fazer!
pt_br: %@ é um pacote obrigatório. NÃO deve ser removido a menos que você saiba exatamente o que está fazendo!
ro: %@ este un pachet necesar. Nu ar trebuii sa fie eliminat decat in cazul in care stii exact ce faci!
ru: %@ является обязательным пакетом. Он НЕ должен быть удален, если вы точно не знаете, что делаете!
sk: 94/5000 94/5000 %@ je požadovaný balíček. Nemal by sa odstrániť, pokiaľ presne neviete, čo robíte!
sq: %@ është një paketë e kërkuar. Ajo nuk duhet të hiqet vetëm nëse ju e dini saktësisht se çfarë po bëni!
sr: %@ je neophodan paket. Nije poželjno ukloniti ga osim ako znate šta radite!
sv: %@ är ett nödvändigt paket. Det ska INTE tas bort om du inte vet exakt vad du gör!
th: %@ เป็นโปรแกรมที่จำเป็นต้องติดตั้งไว้บนเครื่อง ไม่ควรถูกลบออกนอกจากว่าคุณรู้ตัวว่ากำลังทำอะไร!
tr: %@, gerekli bir paket. Eğer ne yaptığınızı tam olarak bilmiyorsanız kaldırmamalısınız!
vi: %@ là gói bắt buộc. Nó KHÔNG nên được loại bỏ trừ khi bạn biết chính xác những gì bạn đang làm!
zh_hans: %@ 是一个被依赖的软件包。除非你知道你在干什么，否则你不能将它移除！
zh_hant: %@ is a required package. It should NOT be removed unless you know exactly what you are doing!

# Remove from Queue
source: キューから削除
ar: إزالة من قائمة الإنتظار
cs: Odebrat z fronty
da: Fjern fra kø
de: Aus der Warteschlange entfernen
el: Αφαίρεση από την Ουρά
es: Quitar de la cola
fa: حذف از صف
fr: Supprimer de la file d'attente
he: הסר מהתור
hr: Ukloni iz Liste
hu: Remove from Queue
id: Hapus dari Antrian
it: Rimuovi dalla coda
ko: 대기열에서 제거
lt: Pašalinti iš eilės
lv: Noņemt no rindas
nb: Fjern fra køen
nl: Verwijder uit wachtrij
nn: Fjern frå køen
pl: Usuń z kolejki
pt: Remover da fila de espera
pt_br: Remover da fila
ro: Elimină din coada
ru: Удалить из Очереди
sk: Odstrániť z fronty
sq: Hiq nga Radha
sr: Ukloni iz liste čekanja
sv: Ta bort från kö
th: เอาออกจากคิว
tr: Sıradan çıkar
vi: Xóa khỏi hàng đợi
zh_hans: 从队列移除
zh_hant: Remove from Queue

source: %@ は必須パッケージであり、 %@ と競合するため削除する必要があります。内容を理解していない場合は削除しないでください！
ar: حزمة %@ هي حزمة مطلوبة ويجب إزالتها لأنها تعتمد على %@. حزمة %@ لا يجب إزالتها إلا إذا كنت على علم بما تفعل!
cs: %@ je požadovaný balíček a musí být odstraněn, protože závisí na %@. %@ by neměl být odstraněn, pokud přesně nevíte, co děláte!
da: %@ er vigtig og burde ikke fjernes da den er krævet af %@. %@ burde IKKE blive fjernet medmindre du ved præcist hvad du laver!
de: %@ ist ein erforderliches Paket und muss entfernt werden, da es von %@ abhängt. %@ sollte NICHT entfernt werden, außer Sie wissen genau, was Sie tun!
el: %@ είναι ένα απαιτούμενο πακέτο και πρέπει να αφαιρεθεί γιατί εξαρτάται από το %@. %@ ΔΕΝ πρέπει να αφαιρεθεί εκτός αν ξέρεις ακριβώς τι κάνεις!
es: %@ es un paquete necesario y debe ser eliminado porque depende de %@. ¡%@ NO debe ser eliminado a menos que sepas lo que estás haciendo!
fa: %@ بسته مورد نیاز است و نباید حذف شود زیرا به %@ بستگی دارد. %@ نباید حذف شود مگر اینکه شما می دانید که دقیقا چه کاری انجام می دهند!
fr: %@ est un paquet requis et doit être supprimé car il dépend de %@. %@ ne devrait PAS être supprimé à moins que vous ne sachiez exactement ce que vous faites !
he: החבילה %@ הינה חבילה נדרשת ונדרש להסיר אותה מכיוון שהיא מסתמכת על החבילה %@. אין להסיר את %@ אלא אם את/ה יודע/ת מה את/ה עושה!
hr: %@ je potreban paket i mora biti uklonjen je ovisi o %@. %@ NE bi smio biti uklonjen osim ukoliko ne znate što radite!
hu: %@ is a required package and must be removed because it depends on %@. %@ should NOT be removed unless you know exactly what you are doing!
id: %@ adalah paket yang diperlukan dan harus dihapus karena tergantung pada %@. %@ TIDAK boleh dihapus kecuali Anda tahu persis apa yang Anda lakukan!
it: %@ è un pacchetto necessario e deve essere rimosso poichè dipende da %@. %@ NON deve essere rimosso almeno che tu non sappia esattamente quello che fai!
ko: %@(은)는 필요한 패키지이며 %@에 의존하기 때문에 삭제되어야 합니다. %@ 절대로 내가 무슨 일을 하는지 정확히 알지 못한다면 제거하면 안됩니다.
lt: %@ yra reikalingas paketas, bet turi būti pašalintas nes priklauso nuo %@. %@ gali būti pašalintas tik tuo atveju, jei tikrai žinote ką darote!
lv: %@ ir nepieciešama pakete, un tā ir jānoņem, jo tā ir atkarīga no %@. %@ NEDRĪKST noņemt, ja vien precīzi nezini, ko dari!
nb: %@ er en påkrevd pakke og må fjernes fordi den avhenger av %@. %@ burde IKKE fjernes med mindre du vet nøyaktig hva du gjør!
nl: %@ is een vereist pakket en moet verwijderd worden omdat het afhankelijk is van %@. %@ mag NIET worden verwijderd tenzij u precies weet wat u doet!
nn: %@ er ein påkravd pakke og må fjernast fordi han avheng av %@. %@ burde IKKJE fjernast med mindre du veit nøyaktig kva du gjer!
pl: %@ jest wymaganym pakietem i musi zostać usunięty, ponieważ zależy od %@. %@ NIE powinien być usunięty, chyba że wiesz dokładnie, co robisz!
pt: %@ é um pacote obrigatório e tem de ser removido porque depende de %@. %@ NÃO deve ser removido a menos que saibas exatamente o que estás a fazer!
pt_br: %@ é um pacote obrigatório e deve ser removido porque depende de %@. %@ NÃO deve ser removido a menos que você saiba exatamente o que está fazendo!
ro: %@ este un pachet necesat si trebuie sters deoarece depinde de %@. %@ NU ar trebui sa fie sters decat daca stii exact ce faci!
ru: %@ является обязательным пакетом и должен быть удален, так как он зависит от %@. %@ НЕ должен быть удален, если вы точно не знаете, что делаете!
sk: %@ je požadovaný balíček a musí byť odstránený, pretože závisí na %@. %@ by sa NEMAL odstrániť, pokiaľ presne neviete, čo robíte!
sq: %@ është një paketë e kërkuar dhe nuk duhet hequr sepse ajo varet nga %@. %@ nuk duhet të hiqet vetëm nëse ju e dini saktësisht se çfarë po bëni!
sr: %@ Je neophodan i mora biti uklonjen zato što zavisi od%@. %@ ne bi trebalo ukloniti osim ako znate šta radite!
sv: %@ är ett nödvändigt paket och måste tas bort eftersom det beror på %@. %@ ska INTE tas bort om du inte vet exakt vad du gör!
th: %@ เป็นโปรแกรมที่จำเป็นต้องติดตั้งไว้บนเครื่อง แต่จะถูกนำออกเนื่องจาก %@ ซึ่ง %@ ไม่ควรถูกลบออกนอกจากว่าคุณรู้ตัวว่ากำลังทำอะไร!
tr: %@, gerekli bir paket ve %@ paketine bağımlı olduğu için kaldırılmalı. Ne yaptığınızı bilmiyorsanız %@, kaldırılmamalı!
vi: %@ là gói bắt buộc và phải được xóa vì phụ thuộc vào %@. %@ KHÔNG nên bị xóa trừ khi bạn biết chính xác những gì bạn đang làm!
zh_hans: %@ 是一个被依赖的软件包，因为它依赖于 %@ 所以必须被移除。除非你知道你在干什么，否则你不能将 %@ 移除！
zh_hant: %@ is a required package and must be removed because it depends on %@. %@ should NOT be removed unless you know exactly what you are doing!
