Repository: cuonghup0077/W-D
Catalog: Zebra/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fa, fr, he, hr, hu, id, it, ko, lt, lv, nb, nl, nn, pl, pt, pt_br, ro, ru, sk, sq, sr, sv, th, tr, vi, zh_hans, zh_hant

# All Packages
source: すべてのパッケージ
ar: كل الحزم
cs: Všechny balíčky
da: Alle Pakker
de: Alle Pakete
el: Όλα τα Πακέτα
es: Todos los paquetes
fa: تمام پکیج ها
fr: Tous les Paquets
he: כל החבילות
hr: Svi Paketi
hu: Összes csomag
id: Semua Paket
it: Tutti i Pacchetti
ko: 모든 패키지
lt: Visi paketai
lv: Visas pakas
nb: Alle pakker
nl: Alle pakketten
nn: Alle pakkar
pl: Wszystkie pakiety
pt: Todos os Pacotes
pt_br: Todos os Pacotes
ro: All Packages
ru: Все Пакеты
sk: Všetky balíčky
sq: Të gjitha paketat
sr: Svi paketi
sv: Alla paket
th: โปรแกรมทั้งหมด
tr: Bütün Paketler
vi: Tất cả các gói
zh_hans: 所有软件包
zh_hant: 所有軟件包

# Delete
source: 削除
ar: حذف
cs: Vymazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fa: حذف
fr: Supprimer
he: מחק
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ko: 제거
lt: Ištrinti
lv: Dzēst
nb: Slett
nl: Verwijder
nn: Slett
pl: Usuń
pt: Apagar
pt_br: Deletar
ro: Delete
ru: Удалить
sk: Zmazať
sq: Fshije
sr: Izbriši
sv: Ta bort
th: ลบ
tr: Sil
vi: Xóa bỏ
zh_hans: 删除
zh_hant: 刪除

# Changes
source: 更新情報
ar: التغييرات
cs: Změny
da: Ændringer
de: Änderungen
el: Αλλαγές
es: Cambios
fa: تغییرات
fr: Changements
he: שינויים
hr: Promjene
hu: Változások
id: Perubahan
it: Novità
ko: 변경
lt: Pakeitimai
lv: Izmaiņas
nb: Endringer
nl: Veranderingen
nn: Endringar
pl: Zmiany
pt: Mudanças
pt_br: Mudanças
ro: Changes
ru: Изменения
sk: Zmeny
sq: Ndryshimet
sr: Izmene
sv: Ändringar
th: ที่เปลี่ยนแปลง
tr: Değişiklikler
vi: Thay đổi
zh_hans: 更新
zh_hant: 變更

# Packages
source: パッケージ
ar: الحزم
cs: Balíčky
da: Pakker
de: Pakete
el: Πακέτα
es: Paquetes
fa: پکیج ها
fr: Paquets
he: חבילות
hr: Paketi
hu: Csomagok
id: Paket
it: Pacchetti
ko: 패키지
lt: Paketai
lv: Paketes
nb: Pakker
nl: Pakketten
nn: Pakkar
pl: Pakiety
pt: Pacotes
pt_br: Pacotes
ro: Packages
ru: Пакеты
sk: Balíčky
sq: Paketat
sr: Paketi
sv: Paket
th: โปรแกรม
tr: Paketler
vi: Gói
zh_hans: 软件包
zh_hant: 套件（Packages）

# Show Updates
source: アップデートを有効にする
ar: إظهار التحديثات
cs: Zobrazit Aktualizace
da: Vis Opdateringer
de: Aktualisierungen anzeigen
el: Εμφάνισε Ενημερώσεις
es: Mostrar actualizaciones
fa: نمایش آپدیت ها
fr: Afficher les Mises à Jour
he: הצג עדכונים
hr: Prikaži ažuriranja
hu: Frissítések megjelenítése
id: Tampilkan Pembaruan
it: Mostra Aggiornamenti
ko: 업데이트 표시
lt: Rodyti atnaujinimus
lv: Rādīt atjauninājumus
nb: Vis oppdateringer
nl: Toon updates
nn: Vis oppdateringar
pl: Pokaż zmiany
pt: Mostrar Atualizações
pt_br: Mostrar Atualizações
ro: Show Updates
ru: Показать Обновления
sk: Zobraziť aktualizácie
sq: Shfaq përditsimet
sr: Prikaži nadogradnje
sv: Visa uppdateringar
th: แสดงรุ่นใหม่ถ้ามี
tr: Güncellemeleri Göster
vi: Hiển thị cập nhật
zh_hans: 显示更新
zh_hant: 顯示更新

# Ignore Updates
source: 今後のアップデートを無視する
ar: تجاهل التحديثات
cs: Ignorovat Aktualizace
da: Ignorer Opdateringer
de: Aktualisierungen ignorieren
el: Αγνόησε Ενημερώσεις
es: Ignorar actualizaciones
fa: رد آپدیت ها
fr: Ignorer les Mises à Jour
he: התעלם מעדכונים
hr: Ignoriraj ažuriranja
hu: Frissítések mellőzése
id: Abaikan Pembaruan
it: Ignora Aggiornamenti
ko: 업데이트 무시
lt: Ignoruoti atnaujinimus
lv: Ignorēt atjauninājumus
nb: Ignorer oppdateringer
nl: Negeer updates
nn: Ignorer oppdateringar
pl: Ignoruj aktualizacje
pt: Ignorar Atualizações
pt_br: Ignorar Atualizações
ro: Ignore Updates
ru: Игнорировать Обновления
sk: Ignorovať aktualizácie
sq: Injoro përditsimet
sr: Ignoriši nadogradnje
sv: Ignorera uppdateringar
th: ไม่สนใจรุ่นใหม่
tr: Güncellemeleri Gizle
vi: Bỏ qua cập nhật
zh_hans: 忽略更新
zh_hant: 忽略更新

# Select Version
source: バージョンの選択
ar: اختيار إصدار
cs: Vyberte Verzi
da: Vælg Udgave
de: Version auswählen
el: Διάλεξε Έκδοση
es: Seleccionar versión
fa: انتخاب نسخه
fr: Selectionner la Version
he: בחר גירסה
hr: Odaberi verziju
hu: Verzió kiválasztása
id: Pilih Versi
it: Seleziona Versione
ko: 버전 선택
lt: Pasirinkti versiją
lv: Ieslēgt versiju
nb: Velg versjon
nl: Kies versie
nn: Vel versjon
pl: Wybierz wersje
pt: Selecionar Versão
pt_br: Selecionar versão
ro: Select Version
ru: Выберите Версию
sk: Vyber verziu
sq: Zgjidh Versionin
sr: Izaberi verziju
sv: Välj version
th: เลือกรุ่น
tr: Versiyon Seçin
vi: Chọn phiên bản
zh_hans: 选择版本
zh_hant: 選擇版本：

# Select a version to upgrade to:
source: アップグレードしたいバージョンを選択してください
ar: اختر إصدار للترقية إليه:
cs: Vyberte verzi, na kterou chcete aktualizovat:
da: Vælg version for opgradering:
de: Version auswählen, auf die aktualisiert werden soll:
el: Διάλεξε μία έκδοση για να αναβαθμιστείς σε:
es: Seleccionar versión a actualizar:
fa: انتخاب یک نسخه برای بروزرسانی:
fr: Sélectionnez la version vers laquelle mettre à jour :
he: בחר/י גירסה לעדכן אליה:
hr: Odaberite na koju se verziju želite nadograditi:
hu: Select a version to upgrade to:
id: Pilih versi untuk di tingkatkan ke:
it: Seleziona una versione per aggiornare:
ko: 업그레이드할 버전 선택:
lv: Izvēlies versiju, uz kuru jaunināt:
nb: Velg versjonen du vil oppdatere til:
nl: Selecteer een versie om naar te upgraden:
nn: Vel versjonen du vil oppdatera til:
pl: Wybierz, do której wersji zaktualizować:
pt: Selecione a versão que pretende atualizar para:
pt_br: Selecione a versão para atualizar para:
ro: Select a version to upgrade to:
ru: Выберите версию до которой обновить пакет:
sk: Vyberte verziu, na ktorú chcete aktualizovať:
sq: Zgjidh një verzion për ta përditsuar në:
sr: Izaberi verziju za nadogradnju:
sv: Välj en version att uppgradera till:
th: เลือกรุ่นที่ใหม่กว่าที่จะทำการติดตั้ง:
tr: Yüklenecek versiyonu seçin:
vi: Chọn một phiên bản để nâng cấp:
zh_hans: 选择需要更新的版本：

# Select a version to downgrade to:
source: ダウングレードしたいバージョンを選択してください
ar: اختر إصدار للخفض إليه:
cs: Vyberte verzi, na kterou se chcete vrátit:
da: Vælg version for nedgradering:
de: Version auswählen, auf die heruntergestuft werden soll:
el: Διάλεξε μία έκδοση για να υποβαθμιστείς σε:
es: Selecciona una versión a la que degradar:
fa: انتخاب یک نسخه برای پایین آوردن:
fr: Sélectionnez la version vers laquelle rétrograder :
he: בחר/י גירסה לעדכן אליה:
hr: Odaberite verziju na koju se želite spustiti:
hu: Select a version to downgrade to:
id: Pilih versi untuk didowngrade ke:
it: Seleziona una versione per il downgrade:
ko: 다운그레이드할 버전 선택:
lv: Izvēlies versiju, kuru vaijag instalēt:
nb: Velg versjonen du vil nedgradere til:
nl: Kies een versie om naar te downgraden:
nn: Vel versjonen du vil nedgradera til:
pl: Wybierz, do której wersji cofnąć:
pt: Selecione versão para downgrade:
pt_br: Selecione uma versão para fazer o downgrade:
ro: Select a version to downgrade to:
ru: Выберите версию до которой откатить пакет:
sk: Vyberte verziu, na ktorú sa chcete vrátiť:
sq: Zgjidhni një version për të zbritur në:
sr: Izaberi stariju verziju za instaliranje:
sv: Välj en version att nedgradera till:
th: เลือกรุ่นที่เก่ากว่าที่จะทำการติดตั้ง:
tr: Düşürülücek versiyonu seçin:
vi: Chọn một phiên bản để hạ cấp:
zh_hans: 选择需要降级版本：

# Package
source: パッケージ
ar: حزمة
cs: Balíček
da: Pakker
de: Paket
el: Πακέτο
es: Paquete
fa: پکیج
fr: Paquet
he: חבילה
hr: Paket
hu: Csomag
id: Paket
it: Pacchetto
ko: 패키지
lt: Paketas
lv: Pakete
nb: Pakke
nl: Pakket
nn: Pakke
pl: Pakiet
pt: Pacote
pt_br: Pacote
ro: Package
ru: Пакет
sk: Balíček
sq: Paketa
sr: Paket
sv: Paket
th: โปรแกรม
tr: Paket
vi: Gói
zh_hans: 软件包
zh_hant: 套裝程式

# Information
source: 情報
ar: معلومات
cs: Informace
da: Information
de: Informationen
el: Πληροφορίες
es: Información
fa: مشخصات
fr: Informations
he: מידע
hr: Informacija
hu: Információ
id: Informasi
it: Informazione
ko: 정보
lt: Informacija
lv: Informācija
nb: Informasjon
nl: Informatie
nn: Informasjon
pl: Informacje
pt: Informação
pt_br: Informação
ro: Information
ru: Информация
sk: Informácie
sq: Informacion
sr: Informacija
sv: Information
th: ข้อมูล
tr: Bilgi
vi: Thông tin
zh_hans: 信息
zh_hant: 資訊

# Upgrade All
source: すべてをアップグレード
ar: ترقية الكل
cs: Upgradovat vše
da: Opgrader Alle
de: Alle aktualisieren
el: Αναβάθμιση Όλων
es: Actualizar todo
fa: بروزرسانی همه ی پکیج ها
fr: Tout Mettre à Jour
he: עדכן הכל
hr: Nadogradi Sve
hu: Összes frissítése
id: Tingkatkan Semua
it: Aggiorna Tutto
ko: 모두 업그레이드
lt: Atnaujinti visus
lv: Visus jaunināt
nb: Oppdater alle
nl: Upgrade alles
nn: Oppdater alle
pl: Zaktualizuj wszystkie
pt: Atualizar TODOS
pt_br: Atualizar tudo
ro: Upgrade All
ru: Обновить Все
sk: Aktualizovať všetko
sq: Përditso të gjitha
sr: Nadogradi sve
sv: Uppgradera alla
th: อัพเดตทั้งหมด
tr: Hepsini Güncelle
vi: Nâng cấp tất cả
zh_hans: 全部更新
zh_hant: 全部升級

# Loaded
source: 読み込み済み
ar: تم التحميل
cs: Načteno
da: Indlæst
de: Geladen
el: Φόρτωσε
es: Cargado
fa: بارگزاری شده
fr: Chargé
he: נטען
hr: Učitan
hu: Betöltve
id: Loaded
it: Caricato
ko: 로드 됨
lt: Pakrautas
lv: Ielādēts
nb: Lastet
nl: Geladen
nn: Lasta
pl: Załadowane
pt: Carregado
pt_br: Carregado
ro: Loaded
ru: Загружно
sk: Načítané
sq: I ngarkuar
sr: Učitano
sv: laddat
th: โหลดแล้ว
tr: Yüklendi
vi: Tải
zh_hans: 已加载
zh_hant: 已載入

source: ABC
ar: أبجديًا
el: ΑΒΓ
fa: الفبا
he: אבג
ru: Алфавит
th: กขค
zh_hans: 名称
zh_hant: 名稱

# Date
source: 日付
ar: زمنيًا
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
fa: تاریخ
fr: Date
he: תאריך
hr: Datum
hu: Dátum
id: Tanggal
it: Data
ko: 날짜
lt: Data
lv: Datums
nb: Dato
nl: Datum
nn: Dato
pl: Data
pt: Data
pt_br: Data
ro: Date
ru: Дата
sk: Dátum
sq: Data
sr: Datum
sv: Datum
th: วันที่
tr: Tarih
vi: Ngày
zh_hans: 日期
zh_hant: 日期

# Size
source: サイズ
ar: الحجم
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
fa: اندازه
fr: Taille
he: גודל
hr: Veličina
hu: Méret
id: Ukuran
it: Dimensione
ko: 크기
lt: Dydis
lv: Lielums
nb: Størrelse
nl: Grootte
nn: Storleik
pl: Rozmiar
pt: Tamanho
pt_br: Tamanho
ro: Size
ru: Размер
sk: Veľkosť
sq: Madhësia
sr: Veličina
sv: Storlek
th: ขนาด
tr: Boyut
vi: Kích thước
zh_hans: 大小
zh_hant: 大小

# Clear
source: クリア
ar: مسح
cs: Vyčistit
da: Ryd
de: Leeren
el: Εκκαθάριση
es: Limpiar
fa: پاک سازی
fr: Vider
he: נקה
hr: Ukloni
hu: Kiürít
id: Bersihkan
it: Pulisci
ko: 제거
lt: Išvalyti
lv: Notīrīt
nb: Tøm
nl: Leeg
nn: Taum
pl: Wyczyść
pt: Apagar
pt_br: Limpar
ro: Clear
ru: Очистить
sk: Vyčistiť
sq: Pastro
sr: Obriši
sv: Rensa
th: ล้าง
tr: Temizle
vi: Xoá bỏ
zh_hans: 清除
zh_hant: 清除

# Are you sure you want to clear Queue?
source: キューを空にしてもよろしいですか？
ar: هل أنت متأكد أنك تريد مسح قائمة الإنتظار؟
cs: Jste si jistí, že chcete vyčistit frontu?
da: Er du sikker på at du vil rydde køen?
es: ¿Estas seguro de que quieres limpiar la cola?
fr: Etes vous sur de vouloir vider la File d'Attente?
he: האם את/ה בטוח/ה שברצונך לנקות את התור?
hr: Jeste li sigurni da želite očistiti popis?
id: Anda yakin ingin menghapus Antrian?
it: Sei sicuro di voler pulire la Coda?
ko: 정말 대기열을 지울까요?
lt: Ar tikrai norite išvalyti eilę?
lv: Vai tiešām vēlies notīrīt rindu?
nb: Er du sikker på at du vil tømme køen?
nl: Weet u zeker dat u de wachtrij wilt legen?
nn: Er du sikker på at du vil tømma køen?
pt: Tens a certeza que queres apagar a Fila?
sk: Naozaj chcete vymazať frontu?
sq: A je i sigurt që deshiron të pastrosh Rradhën?
sr: Da li ste sigurni da želite izbrisati listu Čekanja?
th: คุณแน่ใจหรือไม่ที่จะล้างคิว?
tr: Sırayı temizlemek istediğine emin misin?
vi: Bạn có chắc chắn muốn xóa Hàng đợi?
zh_hans: 确定要清除队列吗？
zh_hant: 確定要清除隊列嗎？

# Available Upgrades
source: 利用可能なアップグレード
ar: الترقيات المتاحة
cs: Dostupné Aktualizace
da: Tilgængelig Opgraderinger
de: Verfügbare Aktualisierungen
el: Διαθέσιμες Αναβαθμίσεις
es: Actualizaciones disponibles
fa: ارتقا ی موجود برای پکیج ها
fr: Mises à Niveau Disponibles
he: עדכונים זמינים
hr: Dostupna Ažuriranja
hu: Elérhető frissítések
id: Peningkatan Yang Tersedia
it: Aggiornamenti Disponibili
ko: 사용 가능한 업그레이드
lt: Prieinami atnaujinimai
lv: Pieejamie atjauninājumi
nb: Tilgjengelige oppdateringer
nl: Beschikbare upgrades
nn: Tilgjengelege oppdateringar
pl: Dostępne aktualizacje
pt: Atualizações Disponíveis
pt_br: Atualizações disponíveis
ro: Available Upgrades
ru: Доступные Обновления
sk: Dostupné aktualizácie
sq: Përditësimet në dispozicion
sr: Dostupne nadogradnje
sv: Tillgängliga uppgraderingar
th: รุ่นใหม่ที่มี
tr: Uygun Güncellemeler
vi: Nâng cấp có sẵn
zh_hans: 可更新
zh_hant: 可更新

# Ignored Upgrades
source: 無視しているアップグレード
ar: تجاهل الترقيات
cs: Ignorované Aktualizace
da: Ignorer Opgraderinger
de: Ignorierte Aktualiserungen
el: Αγνοημένες Αναβαθμίσεις
es: Actualizaciones ignoradas
fa: رد ارتقا ها
fr: Mises à Niveau Ignorées
he: עדכונים שנדחו
hr: Ignorirana Ažuriranja
hu: Figyelmen kívül hagyott frissítések
id: Abaikan Peningkatan
it: Aggiornamenti Ignorati
ko: 무시된 업그레이드
lt: Praignoruoti atnaujinimai
lv: Ignorētie atjauninājumi
nb: Ignorerte oppdateringer
nl: Genegeerde upgrades
nn: Ignorerte oppdateringar
pl: Ignorowane aktualizacje
pt: Atualizações Ignoradas
pt_br: Atualizações ignoradas
ro: Ignored Upgrades
ru: Игнорируемые Обновления
sk: Ignorované aktualizácie
sq: Përditësimet e injoruara
sr: Ignorisanje nadogradnje
sv: Ignorerade uppgraderingar
th: รุ่นใหม่ที่ไม่สนใจ
tr: Yoksayılan Güncellemeler
vi: Bỏ qua Nâng cấp
zh_hans: 已忽略的更新
zh_hant: 忽略的更新

# Recent
source: 最近
ar: مؤخرًا
cs: Nedávné
da: Nylig
de: Kürzlich
el: Πρόσφατα
es: Recientes
fa: اخیرا
fr: Récent
he: אחרונים
hr: Nedavno
hu: Legutóbbi
id: Terkini
it: Recente
ko: 최근
lt: Naujausi
lv: Nesen
nb: Nylig
nl: Recent
nn: Nyleg
pl: Ostatnie
pt: Recente
pt_br: Recentes
ro: Recent
ru: Недавнее
sk: Nedávne
sq: Së fundmi
sr: Skorašnji
sv: Nytt
th: เร็วๆ นี้
tr: En Son
vi: Gần đây

# Repo
source: リポジトリ
da: Arkiv
es: Repositorio
fr: Source
he: מקור
hr: Spremište
id: Repo
ko: 레포
lt: Saugykla
nb: Kilde
nl: Bron
nn: Kjelde
sk: Repozitár
sq: Repo
sr: Repo
tr: Kaynak
vi: Nguồn
zh_hant: 軟體源

# Installed Files
source: インストール済みのファイル
ar: الملفات المثبتة
cs: Instalované Soubory
da: Installeret Filer
de: Installierte Dateien
el: Εγκατεστημένα Αρχεία
es: Archivos instalados
fa: فایل های نصب شده
fr: Fichiers Installés
he: קבצים מותקנים
hr: Instalirane Datoteke
hu: Telepített fájlok
id: Menginstall Files
it: File Installati
ko: 설치된 파일들
lt: Įdiegti failai
lv: Instalētie faili
nb: Installerte filer
nl: Geïnstalleerde bestanden
nn: Installerte filer
pl: Zainstalowane pliki
pt: Ficheiros Instalados
pt_br: Arquivos Instalados
ro: Installed Files
ru: Установленные Файлы
sk: Nainštalované súbory
sq: Skedarët e instaluar
sr: Instalirani fajlovi
sv: Installerade filer
th: ไฟล์ที่มาตอนติดตั้ง
tr: Yüklenen Dosyalar
vi: Tập tin đã cài đặt
zh_hans: 已安装的文件
zh_hant: 已安裝檔案

# Modify
source: 変更
ar: تعديل
cs: Upravit
da: Modificer
de: Bearbeiten
el: Τροποποίησε
es: Modificar
fa: تغییر
fr: Modifier
he: נהל
hr: Izmjeni
hu: Módosít
id: Memodifikasi
it: Modifica
ko: 수정
lt: Modifikuoti
lv: Modificēt
nb: Endre
nl: Pas aan
nn: Endre
pl: Modyfikuj
pt: Mudar
pt_br: Modificar
ro: Modify
ru: Изменить
sk: Upraviť
sq: Modifiko
sr: Izmeni
sv: Ändra
th: แก้ไข
tr: Düzenle
vi: Sửa đổi
zh_hans: 修改
zh_hant: 修改

# Authenticate to initiate purchase.
source: 購入するために認証を行います。
ar: المصادقة لبدء الشراء.
cs: Autorizovat se k zakoupení.
da: Autentificere for at igangsætte køb.
de: Zum Kaufen authentifizieren.
el: Επαληθεύσου για να πραγματοποιήσεις την αγορά.
es: Autenticar para iniciar la compra.
fa: تاییدیه برای آغاز خرید
fr: S'identifier pour acheter.
he: בצע/י אימות כדי להתחיל רכישה.
hr: Autentifikacije za pokretanje kupovine.
hu: Azonosítsd magad a vásárláshoz.
id: Otentikasi untuk memulai pembelian.
it: Autenticati per iniziare l'acquisto.
ko: 인증하여 구매 시작
lt: Norėdami apsipirkti, patvirtinkite savo tapatybę.
lv: Autentificējies, lai sākt pirkumu.
nb: Autentiser for å kjøpe.
nl: Authenticeer uzelf om het pakket te kopen
nn: Autentiser for å kjøpa.
pl: Uwierzytelnij, aby rozpocząć zakup.
pt: Ínicia sessão para começar a compra
pt_br: Autentique para iniciar a compra.
ro: Authenticate to initiate purchase.
ru: Авторизуйтесь для инициации покупки.
sk: Autorizuj se pro nákup.
sq: Autentifikoni për të filluar blerjen.
sr: Priavute se za početak kupovine.
sv: Autentisera för att initiera köp.
th: ยืนยันตัวตนเพื่อเริ่มการซื้อ
tr: İç satın alımı onayla.
vi: Xác thực để bắt đầu mua hàng.
zh_hans: 登录后购买。
zh_hant: 登錄後購買

# Please relogin your account that is used to purchase this package (Possibly %@)
source: このパッケージを購入する際に使用したアカウントへ再ログインしてください (おそらく %@ です)
ar: يرجى إعادة تسجيل الدخول بحسابك الذي تم إستخدامه لشراء هذه الحزمة (ربما %@)
cs: Prosím, znovu se přihlaste k účtu, krerý chcete použít k zakoupení tohoto balíčku. (Případně %@)
da: Vær sød at logge ind på kontoen der er brugt til at købe denne pakke (Muligvis %@)
de: Bitte melde dich erneut mit dem Konto an, mit dem das Paket gekauft wurde (Möglicherweise %@)
el: Παρακαλώ ξανασυνδέσου στον λογαριασμό σου που χρησιμοποιείται για την αγορά αυτού του πακέτου (Πιθανόν %@)
es: Por favor inicia sesión con la cuenta usada para comprar este paquete (posiblemente %@)
fa: باحسابی که این پکیج را خریداری کرده اید دوباره وارد شوید (Possibly %@)
fr: Veuillez vous reconnecter au compte utilisé lors de l'achat de ce paquet (Possiblement %@)
he: אנא התחבר/י מחדש לחשבונך ששומש לרכישת חבילה זו (עלול להיות %@)
hr: Molimo ponovnu prijavu u Vaš korisnički račun koji ste upotrijebili za kupovinu ovog paketa (Moguće %@)
hu: Jelentkezz be újra a csomag megvásárlásához (%@ valószínűleg)
id: Mohon login kembali ke akun anda yang digunakan untuk membeli paket ini (Mungkin %@)
it: Accedi nuovamente al tuo account utilizzato per acquistare questo pacchetto (Possibilmente %@)
ko: 이 패키지를 구매할 때 사용한 내 계정으로 다시 로그인해주세요. (혹시 %@)
lt: Prašau prisijunkite iš naujo prie paskyros, kuri buvo naudojama perkant šį paketą (Possibly %@)
lv: Lūdzu, pieslēdzies vēlreiz ar kontu, kas tieka izmantots, lai iegādātos šo paketi (iespējams %@)
nb: Vennligst logg inn på nytt med kontoen som brukes for å kjøpe denne pakken (Muligens %@)
nl: Log alstublieft in met het account dat dit pakket gekocht heeft. (Mogelijk %@)
nn: Ver vennleg og logg inn på nytt med kontoen som blir brukt for å kjøpa denne pakken (Kanskje %@)
pl: Zaloguj się na konto, które zostało użyte do zakupu tego pakietu (Prawdopodobnie %@)
pt: Por favor reentre na conta que foi usada para comprar este pacote (Possivelmente %@)
pt_br: Faça login novamente na sua conta usada para comprar este pacote (possivelmente %@)
ro: Please relogin your account that is used to purchase this package (Possibly %@)
ru: Пожалуйста перезайдите в ваш аккаунт, используемый для покупки этого пакета (Возможно %@)
sk: Znova prihláste svoj účet, ktorý sa používa na zakúpenie tohto balíčka (Prípadne %@)
sq: Ju lutemi rihapni llogarinë tuaj që është përdorur për të blerë këtë paketë (Ndoshta %@)
sr: Molimo vas da se ponovo logujete na nalog kojim ste kupili ovaj paket (Najverovatnije %@)
sv: Logga in igen med ditt konto som används för att köpa det här paketet (Eventuellt %@)
th: กรุณาลงชื่อเข้าใช้บัญชีที่คุณใช้ในการซื้อโปรแกรมนี้อีกครั้ง (คาดว่าคือ %@)
tr: Lütfen bu paketi almak için kullandığınız hesaba giriş yapın. (Muhtemelen %@)
vi: Vui lòng đăng nhập lại tài khoản của bạn được sử dụng để mua gói này (Possibly %@)
zh_hans: 购买此软件包请重新登录你的账号（可能是 %@）
zh_hant: 購買此軟件包請重新登錄妳的賬號（可能是 %@）

# More by this Developer
source: この開発者の他のパッケージ
ar: المزيد بواسطة هذا المطور
cs: Více od tohoto vývojáře.
da: Mere fra denne Udvikler
de: Mehr von diesem Entwickler
el: Περισσότερα από αυτόν τον Προγραμματιστή
es: Más de este desarrollador
fa: توییک های بیشتر از این برنامه نویس
fr: Plus de paquets de ce Développeur
he: עוד ממפתח זה
hr: Više od ovog Programera
hu: Több ettől a fejlesztőtől
id: Lainnya dari Developer ini
it: Altro da questo Sviluppatore
ko: 이 개발자 패키지 더 보기
lt: Daugiau iš šio kūrėjo
lv: Vairāk no šī izstrādātāja
nb: Mer fra denne utvikleren
nl: Meer van deze ontwikkelaar
nn: Meir frå denne utviklaren
pl: Więcej od tego programisty
pt: Mais deste Developer
pt_br: Mais deste desenvolvedor
ro: More by this Developer
ru: Больше от этого Разработчика
sk: Viac od tohto vývojára
sq: Më shum nga ky Zhvillues
sr: Još od ovog Programera
sv: Mer av den här utvecklaren
th: โปรแกรมอื่นๆ จากนักพัฒนาคนนี้
tr: Bu yapımcıdan daha fazla paket
vi: Thêm bởi Nhà phát triển này
zh_hans: 此开发者的更多软件包
zh_hant: 此開發者的更多軟件包

# Installed Version
source: バージョン
ar: الإصدار المثبت
cs: Instalovaná Verze
da: Installeret Udgave
de: Installierte Version
el: Εγκατεστημένη Έκδοση
es: Versión instalada
fa: نسخه ی نصب شده
fr: Version Installée
he: גירסה מותקנת
hr: Instalirana Inačica
hu: Telepített verzió
id: Versi Terpasang
it: Versione Installata
ko: 설치된 버전
lt: Įdiegta versija
lv: Instalētā versija
nb: Installert versjon
nl: Geïnstalleerde versie
nn: Installert versjon
pl: Zainstalowana wersja
pt: Versão Instalada
pt_br: Versão Instalada
ro: Installed Version
ru: Установленная Версия
sk: Inštalovaná verzia
sq: Versioni i instaluar
sr: Instalirana verzija
sv: Installerad version
th: รุ่นที่ติดตั้ง
tr: Yüklenen Versiyon
vi: Phiên bản đã cài đặt
zh_hans: 已安装版本
zh_hant: 已安裝的版本

# Installed Size
source: サイズ
ar: حجم التثبيت
cs: Nainstalovaná velikost
da: Installeret Størrelse
de: Größe der Installation
el: Εγκατεστημένος Χώρος
es: Tamaño de archivos instalados
fa: اندازه ی پکیج نصب شده
fr: Taille Installée
he: גודל מותקן
hr: Instalirana veličina
hu: Telepített méret
id: Ukuran Terpasang
it: Dimensione Installata
ko: 설치된 크기
lt: Įdiegtas dydis
lv: Instalētais Lielums
nb: Installert størrelse
nl: Geïnstalleerde grootte
nn: Installert storleik
pl: Zainstalowane miejsce
pt: Tamanho de instalação
pt_br: Tamanho instalado
ro: Installed Size
ru: Размер после установки
sk: Nainštalovaná veľkosť
sq: Madhësia e instaluar
sr: Veličina instaliranoe aplikacije
sv: Installerad storlek
th: ขนาดเมื่อติดตั้ง
tr: Yüklü Boyut
vi: Kích thước cài đặt
zh_hans: 安装大小
zh_hant: 已安裝大小

# %@ (Installed Version: %@)
source: %@ (インストール済み: %@ )
ar: %@ (الإصدار المثبت: %@)
cs: %@ (Nainstalovaná verze: %@)
da: %@ (Aktuel Version: %@)
de: %@ (Installierte Version: %@)
el: %@ (Εγκατεστημένη Έκδοση: %@)
es: %@ (Versión Instalada: %@)
fa: %@(نسخه نصب شده: %@)
fr: %@ (Version installée : %@)
he: %@ (גירסה מותקנת: %@)
hr: %@ (Instalirana verzija: %@)
hu: %@ (Telepített verzió: %@)
id: %@ (Terpasang Versi: %@)
it: %@ (Versione Installata: %@)
ko: %@ (설치된 버전: %@)
lt: %@ (Įdiegta versija: %@)
lv: %@ (Instalētā versija: %@)
nb: %@ (Installert versjon: %@)
nl: %@ (geïnstalleerde versie: %@)
nn: %@ (Installert versjon: %@)
pl: %@ (Zainstalowana wersja: %@)
pt: %@ (Versão instalada: %@)
pt_br: %@ (Versão Instalada: %@)
ro: %@ (Installed Version: %@)
ru: %@ (установленная версия: %@)
sk: %@ (Nainštalovaná Verzia: %@)
sq: %@ (Versioni i instaluar: %@)
sr: %@ (Instalirana verzija: %@)
sv: %@ (Installerad version: %@)
th: %@ (รุ่นที่ติดตั้ง: %@)
tr: %@ (Kurulmuş Sürüm: %@)
vi: %@ (Phiên bản đã cài đặt: %@)
zh_hans: %@（已安装版本：%@）
zh_hant: %@ (版本: %@)

# %@ (Installed Size: %@)
source: %@ (インストール済み: %@ )
ar: %@ (الحجم المثبت: %@)
cs: %@ (Nainstalovaná velikost: %@)
da: %@ (Aktuel Størrelse: %@)
de: %@ (Größe der Installation: %@)
el: %@ (Εγκατεστημένος Χώρος: %@)
es: %@ (Tamaño Instalado: %@)
fa: %@ (حجم بعد از نصب: %@)
fr: %@ (Taille installée : %@)
he: %@ (גודל מותקן: %@)
hr: %@ (Instalirana veličina: %@)
hu: %@ (Telepített méret: %@)
id: %@ (Terpasang Ukuran: %@)
it: %@ (Dimensione Installata: %@)
ko: %@ (설치된 크기: %@)
lt: %@ (Įdiegtas dydis: %@)
lv: %@ (Instalētais lielums: %@)
nb: %@ (Installert størrelse: %@)
nl: %@ (Geïnstalleerde grootte: %@)
nn: %@ (Installert storleik: %@)
pl: %@ (Rozmiar instalacji: %@)
pt: %@ (Tamanho instalado: %@)
pt_br: %@ (Tamanho Instalado: %@)
ro: %@ (Installed Size: %@)
ru: %@ (Размер После Установки: %@)
sk: %@ (Inštalovaná veľkosť: %@)
sq: %@ (Madhesia e instaluar: %@)
sr: %@ (Instalirano veličina: %@)
sv: %@ (Installerad storlek: %@)
th: %@ (ขนาดเมื่อติดตั้ง: %@)
tr: %@ (Kurulmuş Boyut: %@)
vi: %@ (Dung lượng đã cài: %@)
zh_hans: %@（已安装大小：%@）
zh_hant: %@ (大小: %@)
