Repository: cuonghup0077/W-D
Catalog: Zebra/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fa, fr, he, hr, hu, id, it, ko, lt, lv, nb, nl, nn, pl, pt, pt_br, ro, ru, sk, sq, sr, sv, th, tr, vi, zh_hans, zh_hant

# Restart SpringBoard
source: SpringBoardを再起動
ar: إعادة تشغيل واجهة النظام
cs: Restartovat SpringBoard
da: Genstart SpringBoard
de: SpringBoard neu starten
el: Επανεκκίνηση SpringBoard
es: Reiniciar SpringBoard
fa: ری استارت جزءی
fr: Redémarrer le SpringBoard
he: הפעל מחדש את מסך הבית
hr: Ponovo pokrenite SpringBoard
hu: SpringBoard újraindítása
id: Mulai ulang SpringBoard
it: Riavvia SpringBoard
ko: SpringBoard 재시작
lt: Perkrauti SpringBoard
lv: Restartēt SpringBoard
nb: Start SpringBoard på nytt
nl: Herstart SpringBoard
nn: Start SpringBoard på nytt
pl: Uruchom ponownie SpringBoard
pt: Reiniciar o SpringBoard
pt_br: Reiniciar SpringBoard
ro: Restart SpringBoard
ru: Перезапустить SpringBoard
sk: Reštart SpringBoardu
sq: Rifillo SpringBoard-in
sr: Restartuj SpringBoard
sv: Starta om SpringBoard
th: เริ่มการทำงาน SpringBoard ใหม่
tr: SpringBoard'u Yeniden Başlat
vi: Khởi động lại SpringBoard
zh_hans: 重启 SpringBoard
zh_hant: 重啟 SpringBoard

# Downloading
source: ダウンロードしています
ar: جارِ التنزيل
cs: Stahování
da: Overfører
de: Herunterladen
el: Γίνεται λήψη
es: Descargando
fa: در حال دانلود
fr: Téléchargement en cours
he: מוריד את
hr: Preuzimanje
hu: Letöltés
id: Mengunduh
it: Scaricamento
ko: 다운로드 중
lt: Atsiunčiama
lv: Lejupielādē
nb: Laster ned
nl: Aan het downloaden
nn: Lastar ned
pl: Pobieranie
pt: A fazer o download
pt_br: Baixando
ro: Downloading
ru: Загрузка
sk: Stahovanie
sq: Duke u shkarkuar
sr: Preuzimanje
sv: Laddar ner
th: กำลังดาวน์โหลด
tr: İndiriliyor
vi: Đang tải xuống
zh_hans: 正在下载
zh_hant: 下載中......

# Parsing
source: 処理中
ar: جارِ التحليل
cs: Analýza
da: Parsing
de: Wird analysiert
el: Γίνεται ανάλυση
he: מנתח
it: Analizzando
lv: Parsing
nb: Parser
nn: Parsar
pl: Analizowanie
pt: Analisando
pt_br: Analisando
ro: Parsing
ru: Анализ
sk: Analyzovanie...
sv: Tolkar
th: อ่าน
tr: Parsing
vi: Parsing
zh_hans: 正在解析

# Downloading Packages...
source: パッケージをダウンロード中・・・
ar: تنزيل الحزم...
cs: Stahování balíčků...
da: Overfører Pakker...
de: Pakete werden heruntergeladen...
el: Γίνεται λήψη Πακέτων...
es: Descargando paquetes...
fa: در حال دانلود پکیج ها
fr: Téléchargement en cours des Paquets...
he: מוריד חבילות...
hr: Preuzimanje paketa...
hu: Csomagok letöltése...
id: Mengunduh paket...
it: Scaricamento Pacchetti...
ko: 패키지 다운로드 중...
lt: Paketai atsiunčiami...
lv: Lejupielādē paketes...
nb: Laster ned pakker...
nl: Pakketten aan het downloaden...
nn: Lastar ned pakkar...
pl: Pobieranie pakietów...
pt: A fazer o download de pacotes...
pt_br: Baixando Pacotes...
ro: Downloading Packages...
ru: Загрузка Пакетов...
sk: Sťahujú sa balíčky ...
sq: Shkarkimi i Paketave...
sr: Preuzimanje Paketa...
sv: Laddar ner paket...
th: กำลังดาวน์โหลดโปรแกรม...
tr: Paketler İndiriliyor...
vi: Đang tải xuống gói...
zh_hans: 正在下载软件包……
zh_hant: 正在下載軟件包……

# Installing
source: インストール中
ar: جارِ التثبيت
cs: Instalování
da: Installerer
de: Wird installiert
el: Γίνεται εγκατάσταση
es: Instalando
fa: در حال نصب
fr: Installation
he: מתקין
hr: Instaliranje
hu: Telepítés
id: Memasang
it: Installazione
ko: 설치 중
lt: Įdiegiama
lv: Instalē
nb: Installerer
nl: Aan het installeren
nn: Installerer
pl: Instalowanie
pt: A instalar
pt_br: Instalando
ro: Installing
ru: Установка
sk: Inštalovanie
sq: Instalimi
sr: Instaliranje
sv: Installerar
th: กำลังติดตั้ง
tr: Yükleniyor
vi: Đang cài đặt
zh_hans: 正在安装
zh_hant: 安裝中

# Installing Packages...
source: パッケージをインストール中・・・
ar: تثبيت الحزم...
cs: Instalování balíčků...
da: Installerer Pakker...
de: Pakete werden installiert...
el: Γίνεται εγκατάσταση Πακέτων...
es: Instalando paquetes...
fa: در حال نصب پکیج ها
fr: Installation des Paquets...
he: מתקין חבילות...
hr: Instaliranje paketa...
hu: Csomagok telepítése...
id: Memasang Paket...
it: Installazione Pacchetti...
ko: 패키지 설치 중...
lt: Paketai įdiegiami...
lv: Instalē paketes...
nb: Installerer pakker...
nl: Pakketten aan het installeren...
nn: Installerer pakkar...
pl: Instalowanie pakietów...
pt: A instalar pacotes...
pt_br: Instalando Pacotes...
ro: Installing Packages...
ru: Установка Пакетов...
sk: Inštalácia balíčkov ...
sq: Instalimi i Paketave...
sr: Instaliranje Paketa...
sv: Installerar paket...
th: กำลังติดตั้งโปรแกรม...
tr: Paketler Yükleniyor...
vi: Đang cài đặt gói...
zh_hans: 正在安装软件包……
zh_hant: 正在安裝軟件包……

# Removing
source: 削除中
ar: جارِ الإزالة
cs: Odstraňování
da: Fjerner
de: Wird entfernt
el: Γίνεται αφαίρεση
es: Quitando
fa: در حال حذف
fr: Suppression
he: מסיר
hr: Uklanjanje
hu: Eltávolítás
id: Menghapus
it: Rimozione
ko: 삭제 중
lt: Šalinama
lv: Izdzēš
nb: Fjerner
nl: Aan het verwijderen
nn: Fjernar
pl: Usuwanie
pt: A remover
pt_br: Removendo
ro: Removing
ru: Удаление
sk: Odštraňovanie
sq: Heqja
sr: Uklanjanje
sv: Tar bort
th: กำลังลบ
tr: Kaldırılıyor
vi: Đang gỡ bỏ
zh_hans: 正在移除
zh_hant: 删除

# Removing Packages...
source: パッケージを削除中・・・
ar: إزالة الحزم...
cs: Odstraňování balíčků...
da: Fjerner Pakker...
de: Pakete werden entfernt...
el: Γίνεται αφαίρεση Πακέτων...
es: Quitando paquetes...
fa: در حال حذف پکیج ها
fr: Suppression des Paquets...
he: מסיר חבילות...
hr: Uklanjanje paketa...
hu: Csomagok eltávolítása...
id: Menghapus Paket...
it: Rimozione Pacchetti
ko: 패키지 삭제 중...
lt: Paketai šalinami...
lv: Izdzēš paketes...
nb: Fjerner pakker...
nl: Pakketten aan het verwijderen...
nn: Fjernar pakkar...
pl: Usuwanie pakietów...
pt: A remover pacotes...
pt_br: Removendo Pacotes...
ro: Removing Packages...
ru: Удаление Пакетов...
sk: Odstraňujú sa balíčky ...
sq: Heqja e Paketave...
sr: Uklanjanje Paketa...
sv: Tar bort paket...
th: กำลังลบโปรแกรม...
tr: Paketler Kaldırılıyor...
vi: Đang gỡ bỏ gói...
zh_hans: 正在移除软件包……
zh_hant: 正在移除軟件包……

# Reinstalling
source: 再インストール中
ar: جارِ إعادة التثبيت
cs: Přeinstalovávání
da: Geninstallerer
de: Neu Installieren
el: Γίνεται επανεγκατάσταση
es: Reinstalando
fa: در حال نصب دوباره
fr: Réinstallation
he: מתקין מחדש
hr: Reinstaliranje
hu: Újratelepítés
id: Instal Ulang
it: Reinstallazione
ko: 재설치 중
lt: Įdiegiama iš naujo
lv: Pārinstalē
nb: Installerer på nytt
nl: Opnieuw aan het installeren
nn: Installerer på nytt
pl: Reinstalowanie
pt: A reinstalar
pt_br: Reinstalando
ro: Reinstalling
ru: Переустановка
sk: Preinštalovánie
sq: Instaluar përsëri
sr: Reinstaliranje
sv: Installerar om
th: กำลังติดตั้งซ้ำ
tr: Tekrar Yükleniyor
vi: Cài đặt lại
zh_hans: 正在重新安装
zh_hant: 正在重新安裝

# Reinstalling Packages...
source: パッケージを再インストール中・・・
ar: إعادة تثبيت الحزم...
cs: Přeinstalovávání balíčků...
da: Geninstallerer Pakker...
de: Pakete werden neu installiert...
el: Γίνεται επανεγκατάσταση Πακέτων...
es: Reinstalando paquetes...
fa: در حال نصب دوباره ی پکیج ها
fr: Réinstallation des Paquets...
he: מתקין מחדש חבילות...
hr: Reinstaliranje paketa...
hu: Csomagok újratelepítése...
id: Memasang Ulang Paket...
it: Reinstallazione Pacchetti...
ko: 패키지 재설치 중...
lt: Paketai įdiegiami iš naujo...
lv: Pārinstalē paketes...
nb: Installerer pakker på nytt...
nl: Pakketten opnieuw aan het installeren...
nn: Installerer pakkar på nytt...
pl: Reinstalowanie pakietów...
pt: A reinstalar pacotes...
pt_br: Reinstalando Pacotes...
ro: Reinstalling Packages...
ru: Переустановка Пакетов...
sk: Preinštalovanie balíkov ...
sq: Instalimi përsëri i Paketave...
sr: Reinstaliranje Paketa...
sv: Installerar om paket...
th: กำลังติดตั้งโปรแกรมซ้ำ...
tr: Paketler Tekrar Yükleniyor...
vi: Cài đặt lại gói...
zh_hans: 正在重新安装软件包……
zh_hant: 正在重新安裝軟件包……

# Upgrading
source: アップグレード中
ar: جارِ الترقية
cs: Vylepšování
da: Opgraderer
de: Aktualisiere
el: Γίνεται αναβάθμιση
es: Actualizando
fa: در حال ارتقا
fr: Mise à niveau
he: מעדכן
hr: Nadograđivanje
hu: Frissítés
id: Meningkatkan
it: Aggiornamento
ko: 업그레이드 중
lt: Naujinama
lv: Atjaunina
nb: Oppgraderer
nl: Aan het upgraden
nn: Oppgraderer
pl: Aktualizowanie
pt: A atualizar
pt_br: Atualizando
ro: Upgrading
ru: Обновление
sk: Aktualizovanie
sq: Po përmirësohet
sr: Nadogradjivanje
sv: Uppgraderar
th: กำลังอัพเดต
tr: Güncelleniyor
vi: Nâng cấp
zh_hans: 正在更新
zh_hant: 升級中

# Upgrading Packages...
source: パッケージをアップグレード中・・・
ar: ترقية الحزم...
cs: Aktualizace balíčků...
da: Opgraderer Pakker...
de: Pakete werden aktualisiert...
el: Γίνεται αναβάθμιση Πακέτων...
es: Actualizando paquetes...
fa: در حال ارتقای پکیج ها
fr: Mise à niveau des Paquets...
he: מעדכן חבילות...
hr: Nadograđivanje paketa...
hu: Csomagok frissítése...
id: Meningkatkan Paket...
it: Aggiornamento Pacchetti...
ko: 패키지 업그레이드 중...
lt: Paketai naujinami...
lv: Atjaunina paketes...
nb: Oppgraderer pakker...
nl: Pakketten aan het upgraden...
nn: Oppgraderer pakkar...
pl: Aktualizowanie pakietów...
pt: A atualizar pacotes...
pt_br: Atualizando Pacotes...
ro: Upgrading Packages...
ru: Обновление Пакетов...
sk: Aktualizujú sa balíčky
sq: Përditësimi i Paketave...
sr: Nadogradjivanje Paketa...
sv: Uppgraderar paket...
th: กำลังอัพเดตโปรแกรม...
tr: Paketler Güncelleniyor...
vi: Nâng cấp gói...
zh_hans: 正在更新软件包……
zh_hant: 正在更新軟件包……

# Complete
source: 完了
ar: إكتمل
cs: Hotovo
da: Færdig
de: Fertig
el: Ολοκλήρωση
es: Completo
fa: کامل شد
fr: Fini
he: הושלם
hr: Završeno
hu: Kész
id: Selesai
it: Completato
ko: 완료
lt: Baigta
lv: Pabeigts
nb: Ferdig
nl: Compleet
nn: Ferdig
pl: Ukończone
pt: Completo
pt_br: Completo
ro: Complete
ru: Закончено
sk: Dokončené
sq: U kompletua
sr: Kompletirano
sv: Färdig
th: เสร็จสิ้น
tr: Tamamlandı
vi: Hoàn thành
zh_hans: 完成
zh_hant: 完成

# Finished!
source: 完了！
ar: انتهى!
cs: Dokončeno!
da: Færdiggjort!
de: Fertig!
el: Ολοκληρώθηκε!
es: ¡Terminado!
fa: تمام شد
fr: Terminé!
he: הושלם!
hr: Gotovo!
hu: Kész!
id: Selesai!
it: Finito!
ko: 완료!
lt: Užbaigta!
lv: Gatavs!
nb: Ferdig!
nl: Klaar!
nn: Ferdig!
pl: Ukończone!
pt: Feito!
pt_br: Terminado!
ro: Finished!
ru: Готово!
sk: Hotovo!
sq: Perfundoj!
sr: Završeno!
sv: Klart!
th: เสร็จสิ้น!
tr: Bitti!
vi: Kết thúc!
zh_hans: 完成！
zh_hant: 结束！

# Return to Queue
source: キューに戻る
ar: العودة إلى قائمة الإنتظار
cs: Návrat do Fronty
da: Gå tilbage til Køen
de: Zurück zur Warteschlange
el: Επιστροφή στην Ουρά
es: Regresar a la cola
fa: برگشت به صف
fr: Retourner à la File d'attente
he: חזרה לתור
hr: Povratak u red
hu: Vissza a várólistához
id: Kembali ke Antrian
it: Ritorna alla Coda
ko: 대기열로 돌아가기
lt: Grįžti į eilę
lv: Atgriezties rindā
nb: Tilbake til kø
nl: Terug naar wachtrij
nn: Tilbake til kø
pl: Powrót do kolejki
pt: Voltar à Fila
pt_br: Retornar a Fila
ro: Return to Queue
ru: Вернуться к Очереди
sk: Návrat do fronty
sq: Kthehu tek rradha
sr: Vrati se na listu Čekanja
sv: Återgå till kön
th: กลับไปยังคิว
tr: Sıraya Geri Dön
vi: Trở lại hàng đợi
zh_hans: 返回队列
zh_hant: 返回至列表

# Importing local packages.
source: パッケージをインポートしています。
ar: استيراد الحزم المحلية.
cs: Importování místních balíčků.
da: Importere lokale pakker.
de: Lokale Pakete werden importiert.
el: Γίνεται εισαγωγή τοπικών πακέτων.
es: Importando paquetes locales.
fa: وارد کردن پکیج های موجود
fr: Importation des paquets locaux.
he: מייבא חבילות מקומיות.
hr: Uvoz lokalnih paketa.
hu: Helyi csomagok beolvasása.
id: Mengimpor paket lokal.
it: importazione di pacchetti locali.
ko: 로컬 패키지 가져오는 중.
lt: Importuojami vietiniai paketai.
lv: Importē vietējās paketes.
nb: Importerer lokale pakker.
nl: Lokale pakketten aan het importeren
nn: Importerer lokale pakkar.
pl: Importowanie lokalnych pakietów.
pt: A importar pacotes locais.
pt_br: Importando pacotes locais.
ro: Importing local packages.
ru: Импортирование Локальных Пакетов.
sk: Import miestnych balíčkov.
sq: Duke importuat paketat lokale.
sr: Importovanje lokalnih paketa.
sv: Importerar lokala paket.
th: นำเข้าโปรแกรมจากในเครื่อง
tr: Lokal paketler içeri alınıyor.
vi: Nhập gói nội địa.
zh_hans: 正在导入本地软件包。
zh_hant: 正在導入本地軟件包

# Finished importing local packages.
source: パッケージをインポートしました。
ar: انتهى استيراد الحزم المحلية.
cs: Importování místních balíčků bylo dokončeno.
da: Færdiggjorde importen af lokale pakker.
de: Lokale Pakete wurden erfolgreich importiert.
el: Ολοκληρώθηκε η εισαγωγή τοπικών πακέτων.
es: Importación de paquetes locales terminada.
fa: وارد کردن پکیج ها تمام شد
fr: Importation des paquets locaux terminée.
he: ייבוא חבילות מקומיות הושלם.
hr: Dovršen uvoz lokalnih paketa.
hu: Helyi csomagok beolvasása kész.
id: Selesai mengimpor paket lokal.
it: Terminata l'importazione dei pacchetti locali.
ko: 로컬 패키지 가져오기 완료.
lt: Pabaigta importuoti vietinius paketus.
lv: Pabeidza importēt vietējās paketes.
nb: Ferdig med å importere lokale pakker.
nl: Klaar met het importeren van lokale pakketten.
nn: Ferdig med å importere lokale pakkar.
pl: Ukończono importowanie lokalnych pakietów.
pt: Importação de pacotes locais terminado.
pt_br: Terminando de importar pacotes locais.
ro: Finished importing local packages.
ru: Импортирование локальных пакетов завершено.
sk: Importovanie miestnych balíčkov bolo dokončené.
sq: Përfundoj importimi i paketave lokale.
sr: Završeno importovanje lokalnih paketa.
sv: Importerade lokala paket.
th: เสร็จสิ้นการนำเข้าโปรแกรมจากในเครื่อง
tr: Lokal paketleri içeri alma bitti.
vi: Hoàn tất nhập các gói nội địa.
zh_hans: 导入本地软件包完成。
zh_hant: 導入本地軟件包完成。

# One or more packages failed to download.
source: パッケージのダウンロードに失敗しました。
ar: فشل تنزيل حزمة واحدة أو أكثر.
cs: Jeden nebo více balíčků nemohlo být nainstalováno.
da: En eller flere pakker fejlede at overfører.
de: Ein oder mehrere Paket/e konnte/n nicht heruntergeladen werden.
el: Ένα ή περισσότερα πακέτα απέτυχε να ληφθεί.
es: La descarga de uno o mas paquetes ha fallado.
fa: یک یا چند پکیج دانلود نشد
fr: Un ou plusieurs paquets n'ont pas pu être téléchargés.
he: חבילה אחת או יותר נכשלו בהורדה.
hr: Pogreška pri preuzimanju jednog ili više paketa.
hu: Egy vagy több csomag letöltése sikertelen.
id: Satu atau lebih paket gagal untuk diunduh.
it: Impossibile scaricare uno o più pacchetti.
ko: 한개 또는 그 이상의 패키지 다운로드에 실패했습니다..
lt: Vieną ar daugiau paketų nepavyko atsiųsti.
lv: Neizdevās lejupielādēt vienu vai vairāk paketes.
nb: Nedlasting av en eller flere pakker feilet.
nl: Een of meer pakketten zijn niet gedownload
nn: Nedlasting av ein eller fleire pakkar feila.
pl: Jednego lub więcej pakietów nie udało się zaktualizować.
pt: Um ou mais pacotes falharam o download.
pt_br: Um ou mais pacotes falharam ao baixar.
ro: One or more packages failed to download.
ru: Один или более пакетов не удалось загрузить.
sk: Nepodarilo sa stiahnuť jeden alebo viac balíčkov.
sq: Një ose më shumë paketa dështuan në shkarkim.
sr: Jedan ili više paketa nisu preuzeti.
sv: Ett eller flera paket kunde inte laddas ner.
th: โปรแกรมหนึ่งตัวหรือมากกว่าไม่สามารถดาวน์โหลดมาได้
tr: Bir veya birden fazla paketi indirme başarısız oldu.
vi: Một hoặc nhiều gói không thể tải xuống.
zh_hans: 一个或多个软件包下载失败。
zh_hant: 壹個或多個軟件包下載失敗

# Click "Return to Queue" to return to the Queue and retry the download.
source: 「キューに戻る」をタップして、再度ダウンロードしてください。
ar: انقر على "العودة إلى قائمة الإنتظار" للعودة إلى قائمة الإنتظار وإعادة محاولة التنزيل.
cs: Klikni na "Návrat do Fronty" pro návrat do fronty a zkus stahování opakovat.
da: Klik "Gå tilbage til Køen" for at gå tilbage til køen og prøve at gennemføre overførslen.
de: Tippe auf "Zurück zur Warteschlange", um zur Warteschlange zurückzukehren und versuche es erneut.
el: Πάτα "Επιστροφή στην Ουρά" για να επιστρέψεις στην Ουρά και ξαναπροσπάθησε να κάνεις λήψη.
es: Haga click en "Regresar a la cola" para regresar a la cola y reintentar la descarga.
fa: روی این گزینه بزنید "Return to Queue" تا به صف برگردید و دوباره دانلود کنید
fr: Clic "Retour à la File d'Attente" pour retourner à la File d'Attente et réessayer le téléchargement.
he: לחץ/י על "חזרה לתור" כדי לחזור לתור ולנסות שוב את ההורדה.
hr: Kliknite "Povratak u red" da biste se vratili u red i pokušali ponovo preuzeti.
hu: Click "Return to Queue" to return to the Queue and retry the download.
id: Klik "Kembali ke Antrian" untuk kembali ke antrian dan coba download ulang.
it: Clicca "Ritorna alla Coda" per tornare alla Coda e riprovare il dowload.
ko: "대기열로 돌아가기"를 탭하여 대기열로 돌아가고 다운로드를 다시 시도하세요.
lt: Spausti "Grįžti į eilę" , kad grįžtumėte į eilę ir pakartotumėte atsiuntimą.
lv: Noklikšķini uz "Return to Queue", lai atgrieztos rindā un mēģināt vēlreiz lejupielādēt.
nb: Trykk på "Tilbake til kø" for å returnere til køen og prøve nedlastingen på nytt.
nl: Klik op "Terug naar wachtrij" om terug te gaan naar de wachtrij en de download opnieuw te proberen.
nn: Trykk på "Tilbake til kø" for å returnera til køen og prøva nedlastinga på nytt.
pl: Kliknij "Powrót do kolejki" żeby powrócić do kolejki i ponowić pobieranie.
pt: Clica "Voltar à Fila" para voltar a Fila e tentar novamente.
pt_br: Clique em "Retorne a Fila" para retornar à fila e tentar novamente o download.
ro: Click "Return to Queue" to return to the Queue and retry the download.
ru: Нажмите "Вернуться к Очереди" чтобы вернуться к очереди и повторить загрузку.
sk: Klikni na "Návrat do fronty" pre vrátenie do fronty a opakujte sťahovanie
sq: Kliko "Ktheu tek Rradha" për tu kthyer tek rradha dhe për të provuar përsëri shkarkimin.
sr: Kliknite "Vrati se na listu Čekanja" da bi se vratili na listu čekanja i pomovili preuzimanje.
sv: Tryck på "Återgå till kön" för att återgå till kön och försök att ladda ner igen.
th: แตะ "กลับไปยังคิว" เพื่อไปหน้าคิวและทำการดาวน์โหลดโปรแกรมใหม่อีกครั้ง
tr: Geri dönüp tekrar indirmeyi denemek için "Sıraya Geri Dön" e tıklayın..
vi: Nhấp "Trở lại hàng đợi" để trở về Hàng đợi và thử tải xuống lại.
zh_hans: 点击 "返回队列" 以返回至队列页面并尝试重新下载。
zh_hant: 點擊 "返回隊列" 以返回至隊列頁面並嘗試重新下載

# %d Packages Queued
source: %d 個のパッケージがキューに追加されています
ar: %d حزم في قائمة الإنتظار
cs: %d balíčků ve frontě
da: %d Pakker i kø
de: %d Pakete in der Warteschlange
el: %d Πακέτα στην Ουρά
es: %d paquetes en cola
fa: %d پگیج ها وارد صف شد
fr: %d Paquets en file d'attente
he: %d חבילות בתור
hr: %d Paketa na listi
hu: %d Packages Queued
id: %d Antrian Paket
it: %d Pacchetti in Coda
ko: %d개의 패키지 대기 중
lt: %d Paketai eilėje
lv: %d Pakas Rindā
nb: %d Pakker lagt til i kø
nl: %d pakketten in de wachtrij
nn: %d Pakkar lagt til i kø
pl: %d Pakietów w kolejce
pt: %d Pacotes em fila
pt_br: %d pacotes na fila
ro: %d Packages Queued
ru: %d Пакетов в Очереди
sk: %d Balíčkov vo Fronte
sq: %d Paketa në rradhë
sr: %d Paketa na listi čekanja
sv: %d paket köade
th: %d โปรแกรมในคิว
tr: %d Paket Sıralandı
vi: %d Gói đang chờ
zh_hans: 队列中有%d个软件包
zh_hant: %d 個列隊中的套件

# %d Package Queued
source: %d 個のパッケージがキューに追加されています
ar: %d حزمة في قائمة الإنتظار
cs: %d balíček ve frontě
da: %d Pakke i kø
de: %d Paket in der Warteschlange
el: %d Πακέτο στην Ουρά
es: Paquete %d en cola
fa: %d این پکیج وارد صف شد
fr: %d Paquet en file d'attente
he: חבילה %d בתור
hr: %d Paket na listi
hu: %d Package Queued
id: %d Antrian Paket
it: %d Pacchetto in Coda
ko: %d개의 패키지 대기 중
lt: %d Paketas eilėje
lv: %d Paka Rindā
nb: %d Pakke lagt til i kø
nl: %d Pakket In de wachtrij
nn: %d Pakke lagt til i kø
pl: %d Pakiet w kolejce
pt: %d Pacote em fila
pt_br: %d pacote na fila
ro: %d Package Queued
ru: %d Пакет в Очереди
sk: %d Balíček vo fronte
sq: %d Paket në rradhë
sr: %d Paketa na listi čekanja
sv: %d paket köat
th: %d โปรแกรมในคิว
tr: %d Paket Sıralandı
vi: %d Gói đang chờ
zh_hans: 队列中有%d个软件包
zh_hant: %d 個列隊中的套件

# Tap to manage
source: タップして管理
ar: اضغط للإدارة
cs: Dotykem spravovat
da: Tryk for at konfigurere
de: Zum Verwalten tippen
el: Πάτα για διαχείριση
es: Toca para gestionar
fa: مدیریت صف
fr: Touchez pour gérer
he: לחץ/י לניהול
hr: Dotakni za upravljanje
hu: Tap to manage
id: Tap untuk mengelola
it: Tocca per gestire
ko: 탭하여 관리하기
lt: Paspauskite norėdami tvarkyti
lv: Piespied, lai pārvaldītu
nb: Trykk for å administrere
nl: Tik om te beheren
nn: Trykk for å administrera
pl: Dotknij, aby zarządzać
pt: Toque para gerir
pt_br: Toque para gerenciar
ro: Tap to manage
ru: Нажмите для управления
sk: Dotykom spravovať
sq: Kliko për të menagjuar
sr: Dodirnite za podesavanje
sv: Tryck för att hantera
th: แตะเพื่อจัดการ
tr: Yönetmek için dokunun
vi: Nhấn để quản lý
zh_hans: 点击以管理
zh_hant: 查看列隊

# No Packages Queued
source: キューに追加されているパッケージはありません
ar: لا توجد حزم في قائمة الإنتظار
cs: Žádné balíčky nejsou ve frontě
da: Ingen pakker i kø
de: Keine Pakete in der Warteschlange
el: Κανένα Πακέτο δεν μπήκε στην Ουρά
es: No hay paquetes en cola
fa: هیچ پکیجی وارد صف نشده
fr: Pas de Paquets en File D'attente
he: אין חבילות בתור
hr: Lista paketa je prazna
hu: No Packages Queued
id: Tidak ada Antrian Paket
it: Nessun Pacchetto in Coda
ko: 대기열에 추가된 패키지 없음
lt: Paketų eilėje nėra
lv: Nav pakešu rindā
nb: Ingen pakker lagt til i kø
nl: Geen pakketten in de wachtrij
nn: Ingen pakkar lagt til i kø
pl: Brak pakietów w kolejce
pt: Sem pacotes em fila
pt_br: Não há pacotes na fila
ro: No Packages Queued
ru: Нет Пакетов в Очереди
sk: Žiadne balíčky vo fronte
sq: Asnjë paketë në rradhë
sr: Nema Paketa na Čekanju
sv: Inga paket köade
th: ไม่มีโปรแกรมในคิว
tr: Sırada Paket Yok
vi: Không có gói xếp hàng
zh_hans: 队列中无软件包
zh_hant: 列隊已清空

# Queue
source: キュー
ar: قائمة الإنتظار
cs: Fronta
da: Kø
de: Warteschlange
el: Ουρά
es: Cola
fa: صف
fr: File d'Attente
he: תור
hr: Lista čekanje
hu: Várólista
id: Antrian
it: Coda
ko: 대기열
lt: Eilė
lv: Rinda
nb: Kø
nl: Wachtrij
nn: Kø
pl: Kolejka
pt: Fila
pt_br: Fila
ro: Queue
ru: Очередь
sk: Fronta
sq: Rradhë
sr: Čekanje
sv: Kö
th: คิว
tr: Sıra
vi: Xếp hàng
zh_hans: 队列
zh_hant: 隊列

# Install
source: インストール
ar: تثبيت
cs: Instalovat
da: Installer
de: Installieren
el: Εγκατάσταση
es: Instalar
fa: نصب
fr: Installer
he: התקן
hr: Instaliraj
hu: Telepít
id: Pasang
it: Installa
ko: 설치
lt: Įdiegti
lv: Instalēt
nb: Installer
nl: Installeer
nn: Installer
pl: Instaluj
pt: Instalada
pt_br: Instalar
ro: Install
ru: Установить
sk: Inštalovať
sq: Instalo
sr: Instaliraj
sv: Installera
th: ติดตั้ง
tr: Yükle
vi: Cài đặt
zh_hans: 安装
zh_hant: 安裝

# Reinstall
source: 再インストール
ar: إعادة تثبيت
cs: Přeinstalovat
da: Geninstallere
de: Neu installieren
el: Επανεγκατάσταση
es: Reinstalar
fa: نصب دوباره
fr: Réinstaller
he: התקן מחדש
hr: Reinstaliraj
hu: Újratelepítés
id: Pasang ulang
it: Reinstalla
ko: 재설치
lt: Įdiegti iš naujo
lv: Pārinstalēt
nb: Installer på nytt
nl: Installeer opnieuw
nn: Installer på nytt
pl: Reinstaluj
pt: Reinstalada
pt_br: Reinstalar
ro: Reinstall
ru: Переустановить
sk: Preinštalovať
sq: Reinstaloje
sr: Reinstaliraj
sv: Installera om
th: ติดตั้งซ้ำ
tr: Tekrar yükle
vi: Cài đặt lại
zh_hans: 重新安装
zh_hant: 重新安裝

# Remove
source: 削除
ar: إزالة
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Quitar
fa: حذف
fr: Supprimer
he: הסר
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ko: 삭제
lt: Pašalinti
lv: Izdzēst
nb: Fjern
nl: Verwijder
nn: Fjern
pl: Usuń
pt: Remover
pt_br: Remover
ro: Remove
ru: Удалить
sk: Odstrániť
sq: Hiq
sr: Ukloni
sv: Ta bort
th: ลบ
tr: Kaldır
vi: Xóa bỏ
zh_hans: 移除
zh_hant: 移除

# Upgrade
source: アップグレード
ar: ترقية
cs: Vylepšit
da: Opgrader
de: Aktualisieren
el: Αναβάθμιση
es: Actualizar
fa: ارتقا
fr: Mettre à niveau
he: עדכן
hr: Nadogradi
hu: Frissítés
id: Meningkatkan
it: Aggiorna
ko: 업그레이드
lt: Naujinti
lv: Atjaunināt
nb: Oppgrader
nl: Upgrade
nn: Oppgrader
pl: Aktualizuj
pt: Atualizar
pt_br: Atualizar
ro: Upgrade
ru: Обновить
sk: Aktualizovať
sq: Përmirësoje
sr: Nadogradi
sv: Uppgradera
th: อัพเดต
tr: Güncelle
vi: Nâng cấp
zh_hans: 更新
zh_hant: 升級

# Downgrade
source: ダウングレード
ar: خفض الإصدار
cs: Downgradovat
da: Nedgrader
de: Downgrade
el: Υποβάθμιση
es: Degradar
fa: برگشت به نسخه های پایین تر
fr: Retourner à la version
he: שנמך
hr: Unazaditi
hu: Visszafejlesztés
id: Turunkan
it: Downgrade
ko: 다운그레이드
lt: Grįžti į sen.
lv: Instalē vecāku versiju
nb: Nedgrader
nl: Downgrade
nn: Nedgrader
pl: Dezaktualizuj
pt: Downgrade
pt_br: Reduzir versão
ro: Downgrade
ru: Откатить
sk: Downgrade
sq: Degrado
sr: Preuzmi
sv: Nedgradera
th: ดาวน์เกรด
tr: Sürüm düşür
vi: Hạ cấp
zh_hans: 降级
zh_hant: 降級
