Repository: cuonghup0077/W-D
Catalog: Zebra/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fa, fr, he, hr, hu, id, it, ko, lt, lv, nb, nl, nn, pl, pt, pt_br, ro, ru, sk, sq, sr, sv, th, tr, vi, zh_hans, zh_hant

# %d bytes
source: %d B
ar: %d بايت
cs: %d bajtů
da: %d bytes
de: %d bytes
el: %d bytes
es: %d bytes
fa: %d بایت
fr: %d octets
he: %d בתים
hr: %d bytes
hu: %d bájt
id: %d bytes
it: %d byte
ko: %d 바이트
lt: %d baitai
lv: %d baiti
nb: %d byte
nl: %d bytes
nn: %d byte
pt: %d bytes
pt_br: %d bytes
ro: %d bytes
ru: %d байт
sk: %d bajtov
sq: %d byte
sr: %d bajta
sv: %d bytes
th: %d ไบต์
tr: %d byte
vi: %d bytes
zh_hans: %d字节
zh_hant: %d bytes

source: %d kB
ar: %d ك.ب.
fa: %d کیلوبایت
fr: %d Ko
he: %d ק"ב
ru: %d КБ
th: %d กิโลไบต์

source: %.2f kB
ar: %.2f ك.ب.
fa: %.2f کیلوبایت
fr: %.2f Ko
he: %.2f ק"ב
ru: %.2f КБ
th: %.2f กิโลไบต์

source: %.2f MB
ar: %.2f م.ب.
fa: %.2f مگابایت
fr: %.2f Mo
he: %.2f מ"ב
ru: %.2f МБ
th: %.2f เมกะไบต์

# Add to Wish List
source: ほしい物リストに追加する
ar: إضافة إلى قائمة الأمنيات
cs: Přidat na Wish List
da: Tilføj til Ønskelisten
de: Zur Wunschliste hinzufügen
el: Πρόσθεσε στην Λίστα Επιθυμιών
es: Agregar a la lista de deseos
fa: اضافه کردن به خرید های آینده
fr: Ajouter à la Liste de Souhait
he: הוסף לרשימת המשאלות
hr: Dodaj na popis želja
hu: Hozzáadás a kívánságlistához
id: Tambahkan ke Daftar Keinginan
it: Aggiungi alla Lista dei Desideri
ko: 위시 리스트에 추가
lt: Pridėti į norų sąrašą
lv: Pievienot vēlmju sarakstam
nb: Legg til i ønskelisten
nl: Voeg toe aan verlanglijst
nn: Legg til i ønskelista
pl: Dodaj do listy życzeń
pt: Adicionar à Lista de Desejos
pt_br: Adicionar à Lista de Desejos
ro: Adaugă la Lista de Dorințe
ru: Добавить в Список Желаний
sk: Pridať na Wish List
sq: Shto Në Listë Dëshirash
sr: Dodaj u listu želja
sv: Lägg till på önskelistan
th: เพิ่มในรายการอยากได้
tr: İstek Listesine ekle
vi: Thêm vào danh sách mong muốn
zh_hans: 加入心愿单
zh_hant: 添加到願望清單

# Remove from Wish List
source: ほしい物リストから削除する
ar: إزالة من قائمة الأمنيات
cs: Odstranit z Wish Listu
da: Fjern fra Ønskelisten
de: Von Wunschliste entfernen
el: Αφαίρεσε από την Λίστα Επιθυμιών
es: Quitar de la lista de deseos
fa: حذف از خرید های آینده
fr: Supprimer de la Liste de Souhait
he: הסר מרשימת המשאלות
hr: Ukloni s popisa želja
hu: Eltávolítás a kívánságlistából
id: Hapus dari Daftar Keinginan
it: Rimuovi dalla Lista dei Desideri
ko: 위시 리스트에서 제거
lt: Išimti iš norų sąrašo
lv: Noņemt no vēlmju sarakstam
nb: Fjern fra ønskelisten
nl: Verwijder van verlanglijst
nn: Fjern frå ønskelista
pl: Usuń z listy życzeń
pt: Remover da Lista de Desejos
pt_br: Remover da Lista de Desejos
ro: Eliminare din Lista de Dorinte
ru: Удалить из Списка Желаний
sk: Odstrániť z Wish Listu
sq: Hiq nga lista e dëshirave
sr: Ukloni iz liste želja
sv: Ta bort från önskelistan
th: ลบจากรายการอยากได้
tr: İstek Listesinden kaldır
vi: Xóa khỏi danh sách mong muốn
zh_hans: 从心愿单中移除
zh_hant: 從願望清單移除

# Administration
source: 管理
ar: الإدارة
cs: Správa
da: Administration
de: Administration
el: Διαχείριση
es: Administración
fa: مدیریت
fr: Administration
he: ניהול
hr: Administracija
hu: Adminisztráció
id: Administrasi
it: Amministrazione
ko: 관리
lt: Valdymas
lv: Administrācija
nb: Administrasjon
nl: Administratie
nn: Administrasjon
pl: Administracyjne
pt: Administração
pt_br: Administração
ro: Administrator
ru: Администрирование
sk: Administrácia
sq: Administrim
sr: Administracija
sv: Administrering
th: ผู้ดูแลระบบ
tr: Yönetim
vi: Quyền quản trị

# Addons
source: アドオン
ar: الإضافات
cs: Doplňky
da: Tilføjelser
de: Erweiterungen
el: Πρόσθετα
es: Complementos
fa: افزونه ها
fr: Extensions
he: תוספים
hr: Dodaci
hu: Kiegészítők
id: Addons
it: Addon
ko: 애드온
lt: Papildymai
lv: Papildinājumi
nb: Utvidelser
nl: Extra's
nn: Utvidingar
pl: Dodatki
pt: Aditivos
pt_br: Complementos
ro: Extensii
ru: Дополнения
sk: Doplnky
sq: Addons
sr: Dodaci
sv: Tillägg
th: ส่วนเสริม
tr: Eklentiler
vi: Tiện ích
zh_hans: 附加组件
zh_hant: 附加元件

# App Addons
source: アプリのアドオン
ar: إضافات التطبيقات
cs: Doplňky aplikací
da: App Tilføjelser
de: App Erweiterungen
el: Πρόσθετα Εφαρμογών
es: Complementos de la aplicación
fa: افزونه های اپلیکیشن ها
fr: Extensions
he: תוספות ליישומים
hr: Dodatci Aplikacijama
hu: Program kiegészítők
id: App Addons
it: Componenti Aggiuntivi App
ko: 앱 에드온
lt: Programų papildymai
lv: Appa plugini
nb: App utvidelser
nl: App Extra's
nn: App utvidingar
pl: Dodatki do aplikacji
pt: Aditivos da app
pt_br: Complementos para Apps
ro: Extensii Aplicatii
ru: Дополнения к Приложениям
sk: Doplnky Aplikácií
sq: App Addons
sr: Dodaci za Aplikacije
sv: App-tillägg
th: ส่วนเสริมโปรแกรม
tr: Uygulama Eklentileri
vi: Ứng dụng bổ trợ
zh_hans: App 插件
zh_hant: 應用插件

# Archiving
source: アーカイブ
ar: الأرشفة
cs: Archivace
da: Arkivering
de: Archivierung
el: Αρχειοθέτηση
es: Archivando
fa: آرشیو کردن
fr: Archivage
he: ארכיון
hr: Arhiviranje
hu: Archiválás
id: Diarsipkan
it: Archiviazione
ko: 아카이빙
lt: Archyvavimas
lv: Arhivēšana
nb: Arkivering
nl: Archivering
nn: Arkivering
pl: Archiwizacja
pt: A arquivar
pt_br: Arquivamento
ro: Se arhiveaza
ru: Архивирование
sk: Archivácia
sq: Arkivim
sr: Arhiviranje
sv: Arkivering
th: การเก็บถาวร
tr: Arşivleme
vi: Lưu trữ
zh_hans: 归档
zh_hant: 歸檔

# Carrier Support
source: キャリアサポート
ar: دعم الناقل
cs: Podpora operátora
da: Operatørsupport
de: Netzbetreiber Unterstützung
el: Υποστήριξη Παρόχου
es: Soporte del operador
fa: پشتبانی
fr: Opérateur réseau
he: תמיכת מפעילים
hr: Mrežna podrška
hu: Carrier Support
id: Dukungan Operator
it: Supporto Gestore
ko: 통신사 지원
lt: Operatoriaus palaikymas
lv: Mobilā pārvadātāja plugini
nb: Operatør støtte
nl: Provider Hulp
nn: Operatør støtte
pl: Wsparcie operatorów
pt: Suporte de operador
pt_br: Suporte de Operadora
ro: Suport retea
ru: Поддержка Операторов
sk: Podpora Operátora
sq: Carrier Support
sr: Podrška za operatera
sv: Operatörsstöd
th: เครือข่ายมือถือ
tr: Telekominasyon
vi: Hỗ trợ Carrier
zh_hans: 运营商支持
zh_hant: 運營商支持

# Communication
source: コミュニケーション
ar: التواصل
cs: Komunikace
da: Kommunikation
de: Kommunikation
el: Επικοινωνία
es: Comunicación
fa: ارتباطات
fr: Communication
he: תקשורת
hr: Komunikacija
hu: Kommunikáció
id: Komunikasi
it: Comunicazione
ko: 커뮤니케이션
lt: Komunikacija
lv: Komunikācija
nb: Kommunikasjon
nl: Communicatie
nn: Kommunikasjon
pl: Komunikacja
pt: Comunicação
pt_br: Comunicação
ro: Comunicare
ru: Связь
sk: Komunikácia
sq: Komunikimi
sr: Komunikacije
sv: Kommunikation
th: การสื่อสาร
tr: İletişim
vi: Giao tiếp
zh_hans: 通讯
zh_hant: 連線

# Data Storage
source: ストレージ
ar: تخزين البيانات
cs: Úložiště dat
da: Data Opbevaring
de: Daten Speicher
el: Αποθήκη Δεδομένων
es: Almacenamiento
fa: مقدار داده ها
fr: Stockage de données
he: ניהול נתונים
hr: Pohrana podataka
hu: Data Storage
id: Data Storage
it: Archivio Dati
ko: 데이터 저장소
lt: Duomenų kaupiklis
lv: Datu glabāšana
nb: Data lagring
nl: Data Opslag
nn: Data lagring
pl: Przechowywanie danych
pt: Espaço de dados
pt_br: Armazenamento de dados
ro: Spatiu de stocare
ru: Хранение Данных
sk: Úložisko Dát
sq: Data Storage
sr: Skladište podataka
sv: Datalagring
th: การจัดเก็บข้อมูล
tr: Depolama
vi: Lưu trữ dữ liệu
zh_hans: 数据存储
zh_hant: 數據存儲

# Development
source: 開発
ar: التطوير
cs: Vývoj
da: Udvikling
de: Entwicklung
el: Προγραμματισμός
es: Desarrollo
fa: توسعه
fr: Développement
he: פיתוח
hr: Razvoj
hu: Fejlesztés
id: Pengembangan
it: Sviluppo
ko: 개발
lt: Kūrimas
lv: Izstrāde
nb: Utvikling
nl: Ontwikkeling
nn: Utvikling
pl: Programowanie
pt: Desenvolvimento
pt_br: Desenvolvimento
ro: Dezvoltare
ru: Разработка
sk: Vývoj
sq: Zhvillimi
sr: Razvoj
sv: Utveckling
th: การพัฒนา
tr: Geliştirme
vi: Người phát triển
zh_hans: 开发
zh_hant: 開發

# Dictionaries
source: 辞書
ar: القواميس
cs: Slovníky
da: Ordbøger
de: Wörterbücher
el: Λεξικά
es: Diccionarios
fa: واژه نامه ها
fr: Dictionnaires
he: מילונים
hr: Rječnici
hu: Szótárak
id: Kamus
it: Dizionari
ko: 사전
lt: Žodynai
lv: Vārdnīcas
nb: Biblioteker
nl: Woordenboeken
nn: Bibliotek
pl: Słowniki
pt: Dicionários
pt_br: Dicionários
ro: Dictionare
ru: Словари
sk: Slovníky
sq: Dictionaries
sr: Rečnici
sv: Ordböcker
th: พจนานุกรม
tr: Sözlükler
vi: Từ điển
zh_hans: 词典
zh_hant: 詞典

# Education
source: 教育
ar: التعليم
cs: Vzdělávání
da: Uddannelse
de: Bildung
el: Εκπαίδευση
es: Educación
fa: آموزشی
fr: Éducation
he: חינוך
hr: Edukacija
hu: Oktatás
id: Edukasi
it: Educazione
ko: 교육
lt: Švietimas
lv: Izglītība
nb: Utdanning
nl: Educatie
nn: Utdanning
pl: Edukacja
pt: Educação
pt_br: Educação
ro: Educatie
ru: Образование
sk: Vzdelávanie
sq: Edukim
sr: Edukacija
sv: Utbildning
th: การศึกษา
tr: Eğitim
vi: Giáo dục

# Entertainment
source: 娯楽
ar: الترفيه
cs: Zábava
da: Underholdning
de: Unterhaltung
el: Ψυχαγωγία
es: Entretenimiento
fa: سرگرمی
fr: Divertissement
he: בידור
hr: Zabava
hu: Szórakozás
id: Hiburan
it: Intrattenimento
ko: 엔터테이먼트
lt: Pramogos
lv: Izklaide
nb: Underholdning
nl: Vermaak
nn: Underhaldning
pl: Rozrywka
pt: Entretenimento
pt_br: Entretenimento
ro: Divertisment
ru: Развлечения
sk: Zábava
sq: Entertainment
sr: Zabava
sv: Underhållning
th: ความบันเทิง
tr: Eğlence
vi: Giải trí
zh_hans: 娱乐
zh_hant: 娛樂

# Games
source: ゲーム
ar: الألعاب
cs: Hry
da: Spil
de: Spiele
el: Ηλεκτρονικά Παιχνίδια
es: Juegos
fa: بازی ها
fr: Jeux
he: משחקים
hr: Igre
hu: Játékok
id: Permainan
it: Giochi
ko: 게임
lt: Žaidimai
lv: Spēles
nb: Spill
nl: Spellen
nn: Spel
pl: Gry
pt: Jogos
pt_br: Jogos
ro: Jocuri
ru: Игры
sk: Hry
sq: Lojëra
sr: Igre
sv: Spel
th: เกมส์
tr: Oyunlar
vi: Trò chơi
zh_hans: 游戏
zh_hant: 遊戲

# Health and Fitness
source: 健康とフィットネス
ar: الصحة واللياقة
cs: Zdraví a fitness
da: Helse og Fitness
de: Gesundheit und Fitness
el: Υγεία & Ευεξία
es: Salud y forma física
fa: سلامت و تناسب اندام
fr: Santé et Sport
he: בריאות וכושר
hr: Zdravlje i Fitness
hu: Egészség és fitnesz
id: Kesehatan dan Kebugaran
it: Salute e Benessere
ko: 건강과 피트니스
lt: Sveikata ir Treniruotės
lv: Veselība un fitness
nb: Helse og trening
nl: Gezondheid en Fitness
nn: Helse og trening
pl: Zdrowie i kondycja
pt: Saúde e Actividade
pt_br: Saúde e fitness
ro: Sanatate și Fitness
ru: Здоровье и Фитнес
sk: Zdravie a Fitness
sq: Health and Fitness
sr: Zdravlje i Fitnes
sv: Hälsa och träning
th: สุขภาพและการออกกำลังกาย
tr: Sağlık ve Spor
vi: Sức khỏe và năng lực
zh_hans: 健康
zh_hant: 健康與健身

# Imaging
source: イメージング
ar: التصوير
cs: Zobrazování
da: Billedbehandling
de: Abbildung
el: Imaging
es: Imagen
fa: عکاسی
fr: Imagerie
he: תמונות
hr: Alati za fotografiju
hu: Imaging
id: Gambaran
it: Immagini
ko: 이미지
lt: Vaizdavimas
lv: Bildes
nb: Bildebehandling
nl: Fotografie
nn: Bildebehandling
pl: Graficzne
pt: Visualização
pt_br: Imagens
ro: Imagistica
ru: Образы
sk: Zobrazovanie
sq: Imazhe
sr: Sistem za obradu slike
sv: Avbildning
th: รูปภาพ
tr: Imajlama
vi: Hình ảnh
zh_hans: 图像
zh_hant: 顯像裝置

# Keyboards
source: キーボード
ar: لوحات المفاتيح
cs: Klávesnice
da: Tastaturer
de: Tastaturen
el: Πληκτρολόγια
es: Teclados
fa: کیبورد ها
fr: Claviers
he: מקלדות
hr: Tipkovnice
hu: Billentyűzetek
id: Papan Ketik
it: Tastiere
ko: 키보드
lt: Klaviatūros
lv: Tastatūra
nb: Tastaturer
nl: Toetsenborden
nn: Tastatur
pl: Klawiatury
pt: Teclados
pt_br: Teclados
ro: Tastaturi
ru: Клавиатуры
sk: Klávesnice
sq: Keyboards
sr: Tastature
sv: Tangentbord
th: แป้นพิมพ์
tr: Klavyeler
vi: Bàn phím
zh_hans: 输入法
zh_hant: 鍵盤

# Localization
source: 言語
ar: الترجمة
cs: Lokalizace
da: Lokalisering
de: Lokalisierung
el: Τοπικοποίηση
es: Localización
fa: بومی سازی
fr: Localisation
he: תרגומים
hr: Lokalizacija
hu: Fordítások
id: Lokalisasi
it: Localizzazione
ko: 현지화
lt: Lokalizacija
lv: Lokalizācija
nb: Oversettelser
nl: Lokalisatie
nn: Omsetjingar
pl: Lokalizacja
pt: Localização
pt_br: Localização
ro: Localizare
ru: Локализация
sk: Jazykové preklady
sq: Lokalizimi
sr: Lokalizacija
sv: Lokalisering
th: ภาษาท้องถิ่น
tr: Dil Desteği
vi: Bản đồ hoá
zh_hans: 翻译
zh_hant: 本地化

# Messaging
source: メッセージ
ar: الرسائل
cs: Zasílání zpráv
da: Meddelelser
de: Mitteilungen
el: Μηνύματα
es: Mensajería
fa: پیامرسانی
fr: Messages
he: הודעות
hr: Poruke
hu: Üzenetek
id: Pesan
it: Messaggistica
ko: 메시징
lt: Pranešimai
lv: Ziņapmaiņa
nb: Meldinger
nl: Berichten
nn: Meldingar
pl: Wiadomości
pt: Mensagens
pt_br: Mensagens
ro: Mesagerie
ru: Сообщения
sk: Odosielanie správ
sq: Messaging
sr: Slanje poruka
sv: Meddelanden
th: ส่งข้อความ
tr: Mesajlaşma
vi: Tin nhắn
zh_hans: 消息
zh_hant: 簡訊

# Multimedia
source: マルチメディア
ar: الوسائط المتعددة
cs: Multimédia
da: Multimedier
de: Multimedia
el: Πολυμέσα
es: Multimedia
fa: چند رسانه ای
fr: Multimédia
he: מולטימדיה
hr: Multimedija
hu: Multimédia
id: Multimedia
it: Multimedia
ko: 멀티미디어
lt: Multimedija
lv: Multimedija
nb: Multimedia
nl: Multimedia
nn: Multimedia
pl: Multimedia
pt: Multimédia
pt_br: Multimídia
ro: Multimedia
ru: Мультимедиа
sk: Multimédiá
sq: Multimedia
sr: Multimedija
sv: Multimedia
th: มัลติมีเดีย
tr: Multimedya
vi: Đa phương tiện
zh_hans: 多媒体
zh_hant: 多媒體

# Navigation
source: ナビゲーション
ar: الملاحة
cs: Navigace
da: Navigering
de: Navigation
el: Πλοήγηση
es: Navegación
fa: مکان یابی
fr: Navigation
he: ניווט
hr: Navigacija
hu: Navigáció
id: Navigasi
it: Navigazione
ko: 네비게이션
lt: Navigacija
lv: Navigācija
nb: Navigasjon
nl: Navigatie
nn: Navigasjon
pl: Nawigacja
pt: Navegação
pt_br: Navegação
ro: Navigare
ru: Навигация
sk: Navigácia
sq: Navigation
sr: Navigacija
sv: Navigering
th: การนำทาง
tr: Yönlendirme
vi: Điều hướng
zh_hans: 导航
zh_hant: 導航

# Networking
source: ネットワーク関連
ar: الشبكات
cs: Sítě
da: Netværk
de: Netzwerk
el: Δικτύωση
es: Redes
fa: شبکه سازی
fr: Réseaux
he: רשתות
hr: Mreža
hu: Hálózat
id: Jaringan
it: Rete
ko: 네트워킹
lt: Darbas tinkle
lv: Tīklošana
nb: Nettverk
nl: Netwerken
nn: Nettverk
pl: Sieć
pt: Redes
pt_br: Networking
ro: Retelistică
ru: Сеть
sk: Sieť
sq: Networking
sr: Umrežavanje
sv: Nätverk
th: เครือข่าย
tr: Ağ
vi: Mạng
zh_hans: 网络
zh_hant: 網絡

# Packaging
source: パッケージインストーラー
ar: التحزيم
cs: Balení
da: Pakketering
de: Paketmanagement
el: Πακετάρισμα
es: Paquetes
fa: بسته بندی
fr: Emballage
he: חבילות
hr: Pakiranja
hu: Packaging
id: Paking
it: Packaging
ko: 패키징
lt: Pakavimas
lv: Pakēšana
nb: Pakketering
nl: Verpakking
nn: Pakketering
pl: Pakiety
pt: Pacote
pt_br: Packaging
ro: Ambalare
ru: Пакеты
sk: Balenie
sq: Packaging
sr: Pakovanje
sv: Paketering
th: บรรจุภัณฑ์
tr: Paketleme
vi: Đóng gói
zh_hans: 打包
zh_hant: 包裝

# Productivity
source: 仕事効率化
ar: الإنتاجية
cs: Produktivita
da: Produktivitet
de: Produktivität
el: Παραγωγικότητα
es: Productividad
fa: بهره وری
fr: Productivité
he: יעילות
hr: Produktivnost
hu: Produktivitás
id: Produktivitas
it: Produttività
ko: 생산성
lt: Našumas
lv: Produktivitāte
nb: Produktivitet
nl: Productiviteit
nn: Produktivitet
pl: Produktywność
pt: Produtividade
pt_br: Produtividade
ro: Productivitate
ru: Продуктивность
sk: Produktivita
sq: Productivity
sr: Produktivnost
sv: Produktivitet
th: ผลิตภาพ
tr: Verimlilik
vi: Năng suất
zh_hans: 生产力
zh_hant: 生產力

# Repositories
source: リポジトリ
ar: المستودعات
cs: Repozitáře
da: Arkiver
de: Quellen
el: Repositories
es: Repositorios
fa: مخزن ها
fr: Sources
he: מקורות
hr: Skladišta
hu: Források
id: Repositori
it: Repository
ko: 저장소
lt: Saugyklos
lv: Avoti
nb: Kilder
nl: Bronnen
nn: Kjelder
pl: Źródła
pt: Repositores
pt_br: Repositórios
ro: Repo-uri
ru: Репозитории
sk: Repozitára
sq: Repositories
sr: Spremišta
sv: Förråd
th: ซอร์ส
tr: Kaynaklar
vi: Kho lưu trữ
zh_hans: 软件源
zh_hant: 資料庫

# Ringtones
source: 着信音
ar: النغمات
cs: Vyzváněcí tóny
da: Ringetoner
de: Klingeltöne
el: Ήχοι κλήσης
es: Tonos de llamada
fa: آهنگ های زنگ
fr: Sonneries
he: צלצולים
hr: Zvuk zvona
hu: Csengőhangok
id: Nada Dering
it: Suonerie
ko: 벨소리
lt: Skambučių melodijos
lv: Zvanu signāli
nb: Ringetoner
nl: Beltonen
nn: Ringetoner
pl: Dzwonki
pt: Toques
pt_br: Ringtones
ro: Tonuri de apel
ru: Рингтоны
sk: Vyzváňacie tóny
sq: Ringtones
sr: Melodija zvona
sv: Ringsignaler
th: เสียงเรียกเข้า
tr: Zil Sesleri
vi: Nhạc chuông
zh_hans: 铃声
zh_hant: 鈴聲

# Scripting
source: スクリプト関連
ar: البرمجيات
cs: Skriptování
da: Scripting
de: Skripten
el: Scripting
es: Scripting
fa: برنامه نویسی
fr: Script
he: תסריטים
hr: Skriptiranje
hu: Scripting
id: Penaskahan
it: Scripting
ko: 스크립팅
lt: Skriptinimas
lv: Skriptu veidošana
nb: Skripting
nl: Scripting
nn: Skripting
pl: Skrypty
pt: Escrita de código
pt_br: Scripting
ro: Scripturi
ru: Скрипты
sk: Skriptovanie
sq: Scripting
sr: Skripting
sv: Skriptning
th: ชุดคำสั่ง
tr: Komut Paketleri
vi: Kịch bản
zh_hans: 脚本
zh_hant: 腳本

# Security
source: セキュリティ
ar: الأمان
cs: Zabezpečení
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es: Seguridad
fa: امنیت
fr: Sécurité
he: אבטחה
hr: Sigurnost
hu: Biztonság
id: Keamanan
it: Sicurezza
ko: 보안
lt: Saugumas
lv: Drošība
nb: Sikkerhet
nl: Beveiliging
nn: Sikkerheit
pl: Bezpieczeństwo
pt: Segurança
pt_br: Segurança
ro: Securitate
ru: Безопасность
sk: Zabezpečenie
sq: Security
sr: Sigurnost
sv: Säkerhet
th: ความปลอดภัย
tr: Güvenlik
vi: Bảo mật
zh_hans: 安全
zh_hant: 安全性

# Social
source: SNS
ar: اجتماعي
cs: Sociální sítě
da: Social
de: Sozial
el: Κοινωνικά
es: Social
fa: اجتماعی
fr: Social
he: חברתי
hr: Društveno
hu: Közösségi
id: Sosial
it: Social
ko: 소셜
lt: Socialinis
lv: Sociālie tīkli
nb: Sosialt
nl: Sociaal
nn: Sosialt
pl: Społecznościowe
pt: Social
pt_br: Social
ro: Social
ru: Социальные (сети и.т.д)
sk: Sociálne siete
sq: Social
sr: Društvene
sv: Socialt
th: สังคม
tr: Sosyal
vi: Xã hội
zh_hans: 社交
zh_hant: 社群網站

# System
source: システム
ar: النظام
cs: Systém
da: System
de: System
el: Σύστημα
es: Sistema
fa: سیستم
fr: Système
he: מערכת
hr: Sustav
hu: Rendszer
id: Sistem
it: Sistema
ko: 시스템
lt: Sistema
lv: Sistēma
nb: System
nl: Systeem
nn: System
pl: Systemowe
pt: Sistema
pt_br: Sistema
ro: Sistem
ru: Система
sk: Systém
sq: System
sr: Sistem
sv: System
th: ระบบ
tr: Sistem
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統

# Terminal Support
source: ターミナル
ar: دعم الوحدة الطرفية
cs: Podpora terminálu
da: Terminal Support
de: Terminal Unterstützung
el: Υποστήριξη Τερματικού
es: Soporte de terminal
fa: پشتیبانی ترمینال
fr: Support de terminaux
he: תמיכת מסוף
hr: Podrška za Terminal
hu: Terminal Support
id: Dukungan Terminal
it: Supporto Terminale
ko: 터미널 지원
lt: Terminalo palaikymas
lv: Termināla plugins
nb: Terminalstøtte
nl: Terminal Ondersteuning
nn: Terminalstøtte
pl: Wsparcie terminala
pt: Suporte de terminal
pt_br: Suporte de Terminal
ro: Suport de terminal
ru: Поддержка Терминала
sk: Podpora terminálu
sq: Terminal Support
sr: Terminalna podrška
sv: Terminalstöd
th: โปรแกรม Terminal
tr: Terminal Desteği
vi: Hỗ trợ terminal
zh_hans: 终端支持
zh_hant: 終端支持

# Text Editors
source: テキストエディタ
ar: محررين النصوص
cs: Textové editory
da: Tekstredigeringsværktøj
de: Texteditoren
el: Επεξεργαστές Κειμένου
es: Editores de texto
fa: اصلاح کننده های متن
fr: Éditeur de texte
he: עורכי טקסט
hr: Obrada Teksta
hu: Szövegszerkesztők
id: Teks Editor
it: Editor Testo
ko: 텍스트 편집기
lt: Teksto redaktoriai
lv: Teksta editors
nb: Tekstredigerings verktøy
nl: Tekstverwerkers
nn: Verktøyet til tekstredigering
pl: Edytory tekstu
pt: Editor de texto
pt_br: Editores de Texto
ro: Editor de text
ru: Текстовые Редакторы
sk: Textové editory
sq: Text Editors
sr: Text Uređivači
sv: Textredigerare
th: แก้ไขข้อความ
tr: Metin Editörleri
vi: Sửa văn bản
zh_hans: 文字编辑器
zh_hant: 文字編輯器

# Themes
source: テーマ
ar: الموضوعات
cs: Motivy
da: Temaer
de: Themes
el: Θέματα
es: Temas
fa: تم ها
fr: Thèmes
he: ערכות נושא
hr: Teme
hu: Témák
id: Tema
it: Temi
ko: 테마
lt: Apipavidalinimas
lv: Icona motīvi
nb: Temaer
nl: Themas
nn: Tema
pl: Motywy
pt: Temas
pt_br: Temas
ro: Teme
ru: Темы
sk: Témy
sq: Themes
sr: Teme
sv: Teman
th: ธีม
tr: Temalar
vi: Giao diện
zh_hans: 主题
zh_hant: 主題

# Toys
source: おもちゃ
ar: ألعاب الأطفال
cs: Hračky
da: Legetøj
de: Spielzeuge
el: Παιχνίδια
es: Juguetes
fa: اسباب بازی ها
fr: Jouets
he: צעצועים
hr: Igračke
hu: Toys
id: Mainan
it: Giochi
ko: 장난감
lt: Žaislai
lv: Spēļumantas
nb: Leker
nl: Speelgoed
nn: Leikar
pl: Zabawki
pt: Brinquedos
pt_br: Brinquedos
ro: Jucarii
ru: Игрушки
sk: Hračky
sq: Toys
sr: Igračke
sv: Leksaker
th: ของเล่น
tr: Oyuncaklar
vi: Đồ chơi
zh_hans: 玩具
zh_hant: 玩具

source: Tweaks
ar: الأدوات
cs: Tweaky
da: Finjusteringer
fa: توییک ها
he: טוויקים
hr: Proširenja
ko: 트윅
lt: Pataisymai
lv: Tweaki
nl: Aanpassingen
pl: Ulepszenia
pt: Alteração
pt_br: Modificações
ro: Ajustari
ru: Твики
sk: Vylepšenia
sr: Tvik
sv: Anpassningar
th: ทวีค
tr: Tweaklar
vi: Tinh chỉnh
zh_hans: 插件
zh_hant: 微調

# Utilities
source: ユーティリティ
ar: الخدمات
cs: Nástroje
da: Værktøjer
de: Dienstprogramme
el: Χρήσιμα
es: Utilidades
fa: پکیج های کارآمد
fr: Utilitaires
he: כלים
hr: Alati
hu: Kiegészítők
id: Utilitas
it: Utility
ko: 유틸리티
lt: Naudingos programos
lv: Darbarīki
nb: Verktøy
nl: Benodigheden
nn: Verktøy
pl: Użyteczne
pt: Utilitários
pt_br: Utilidades
ro: Utilitare
ru: Утилиты
sk: Nástroje
sq: Utilities
sr: Korisne
sv: Verktyg
th: จิปาถะ
tr: Araçlar
vi: Tiện ích
zh_hans: 实用工具
zh_hant: 工具程式

# Wallpaper
source: 壁紙
ar: الخلفيات
cs: Pozadí
da: Baggrunde
de: Hintergründe
el: Ταπετσαρία
es: Fondo de pantalla
fa: عکس پس زمینه
fr: Fond d'écran
he: טפטים
hr: Pozadina
hu: Háttérképek
id: Gambar latar
it: Sfondi
ko: 배경화면
lt: Darbalaukio fonai
lv: Fona attēls
nb: Bakgrunner
nl: Achtergronden
nn: Bakgrunnar
pl: Tapeta
pt: Papel de parede
pt_br: Wallpaper
ro: Imagine de fundal
ru: Обои
sk: Pozadie
sq: Wallpaper
sr: Pozadina
sv: Bakgrund
th: ภาพพื้นหลัง
tr: Duvar Kağıtları
vi: Hình nền
zh_hans: 壁纸

# Widgets
source: ウィジェット
ar: الويدجات
cs: Miniaplikace
da: Widgets
de: Widgets
el: Widgets
es: Widgets
fa: ویجت ها
fr: Widgets
he: וידג'טים
hr: Widgeti
hu: Widgetek
id: Widgets
it: Widget
ko: 위젯
lt: Valdikliai
lv: Logrīki
nb: Widgeter
nl: Widgets
nn: Widgeter
pl: Widżety
pt: Complicações
pt_br: Widgets
ro: Widget-uri
ru: Виджеты
sk: Miniaplikácie
sq: Widgets
sr: Dodaci
sv: Widgetar
th: วิดเจ็ท
tr: Widgetler
vi: Widgets
zh_hans: 小工具
zh_hant: 桌面小工具

# Search
source: 検索
ar: بحث
cs: Hledání
da: Søgning
de: Suchen
el: Αναζήτηση
es: Buscar
fa: جستجو
fr: Recherche
he: חיפוש
hr: Pretraga
hu: Keresés
id: Pencarian
it: Cerca
ko: 검색
lt: Paieška
lv: Meklēt
nb: Søk
nl: Zoeken
nn: Søk
pl: Szukaj
pt: Procurar
pt_br: Buscar
ro: Cautare
ru: Поиск
sk: Hľadanie
sq: Kërko
sr: Pretraga
sv: Sök
th: ค้นหา
tr: Ara
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜索

# Clear Search
source: 検索履歴をクリア
ar: مسح البحث
cs: Vyčistit hledání
da: Ryd Søgning
de: Suchverlauf leeren
el: Καθάρισε την Αναζήτηση
es: Limpiar búsqueda
fr: Vider la Recherche
he: נקה חיפוש
hr: Izbriši pretragu
id: Bersihkan Pencarian
it: Pulisci Ricerca
ko: 검색 제거
lt: Išvalyti paiešką
lv: Notīrīt meklēšanu
nb: Tøm søkeloggen
nl: Leeg de zoekbalk
nn: Taum søkeloggen
pl: Wyczyść wyszukiwanie
pt: Apagar Procura
pt_br: Limpar Pesquisa
ro: Stergeti cautarea
ru: Очистить Поиск
sk: Vyčistiť hľadanie
sq: Pastro kërkimin
sr: Izbriši pretragu
sv: Rensa sökning
th: ลบผลการค้นหา
tr: Aramayı Temizle
vi: Xóa bỏ tìm kiếm
zh_hans: 清除搜索
zh_hant: 清除搜索
