Repository: cuonghup0077/W-D
Catalog: Zebra/Resources/*.lproj/Localizable.strings
Languages: sk

source: Cancel
sk: Zrušiť

source: Yes
sk: Áno

source: No
sk: Nie

source: Error
sk: Chyba

source: Retry
sk: Znova

source: Edit
sk: Upraviť

source: Close
sk: Zavrieť

source: Done
sk: Hotovo

source: Loading...
sk: Načítanie...

source: Clear
sk: Vyčistiť

source: An Error Occurred
sk: Vyskytla sa chyba

source: Dismiss
sk: Zrušiť

source: Downloads
sk: Stiahnuté

source: Home
sk: Domov

source: Welcome to Zebra!
sk: Vitajte v aplikácii Zebra!

source: Report a Bug
sk: Nahlásiť Bug

source: Changelog
sk: Zoznam zmien

source: Wish List
sk: Zoznam želaní

source: Newest First
sk: Od najnovšieho

source: Oldest First
sk: Od najstaršieho

source: No items in Wish List
sk: Nič tu nie je.

source: Community
sk: Komunita

source: Join our Discord
sk: Pripoj sa na náš Discord

source: Follow us on Twitter
sk: Sledujte nás na Twitteri

source: Help translate Zebra!
sk: Pomôžte preložiť Zebru!

source: Community Sources
sk: Zdroje Komunity

source: You’ve added all of the community sources
sk: Pridali ste všetky zdroje komunity

source: Transfer sources from %@ to Zebra
sk: Presunúť všetky repozitára z %@ do Zebry

source: Utility source for %@
sk: Repozitár nástrojov pre %@

source: Transfer Sources
sk: Preniesť Zdroje

source: Import
sk: Importovať

source: Verifying...
sk: Overuje sa...

source: Confirm Import
sk: Potvrďte import

source: Import Sources
sk: Importovať Zdroje

source: No sources to import
sk: Žiadne zdroju na import

source: Would you like to import the following sources?
sk: Chcete importovať nasledujúce zdroje?

source: Are you sure that you want to import 1 source into Zebra?
sk: Naozaj chcete importovať 1 zdroj do Zebra?

source: Are you sure that you want to import %d sources into Zebra?
sk: Naozaj chcete importovať %d zdrojov do Zebra?

source: Credits
sk: Kredity

source: Creators
sk: Tvorcovia

source: Contributors
sk: Prispievatelia

source: Translators
sk: Prekladatelia

source: Libraries
sk: Knižnice

source: Settings
sk: Nastavenie

source: Display
sk: Zobraziť

source: App Icon
sk: Ikona Aplikácie

source: Changes
sk: Zmeny

source: Community News
sk: Komunitné Novinky

source: Miscellaneous
sk: Rôzne

source: Swipe Actions Display As
sk: Akcie prstom sa zobrazia ako

source: Icon
sk: Ikona

source: Finish Automatically
sk: Automaticky Dokončiť

source: Always Install Latest
sk: Vždy nainštalovať najnovšie

source: Automatic Refresh
sk: Automatická aktualizácia

source: Accent Color
sk: Doplnková farba

source: Aqua Velvet
sk: Morský zamat

source: Cornflower Blue
sk: Kukuričná modrá

source: Golden Tainoi
sk: zlatý Tainoi

source: Iris Blue
sk: Irisová modrá

source: Lotus Pink
sk: Rúžový lotus

source: Monochrome
sk: Čiernobielá

source: Mountain Meadow
sk: Horské lúky

source: Pastel Red
sk: Pastelovo červená

source: Purple Heart
sk: Fialové srdce

source: Royal Blue
sk: Kráľovská modrá

source: Shark
sk: Žralok

source: Storm
sk: Búrka

source: Use System Accent Color
sk: Použiť systémovu farbu zvýrazňovača

source: Appearance
sk: Vzhľad

source: Use System Appearance
sk: Použiť systémovy vzhľad

source: Light
sk: Svetlá

source: Dark
sk: Tmavá

source: Pure Black Mode
sk: Čisto čierný mód

source: Featured Packages
sk: Odporúčané Balíčky

source: Feature Type
sk: Typ odporúčania

source: Repo Featured
sk: Odporúčané balíčky repozitára

source: Random
sk: Náhodné

source: Select Repos to be Featured
sk: Vyber repozitára, ktoré budú odporúčané

source: Featured Repos
sk: Odporúčané Repozitáre

source: Reset
sk: Reštartovať

source: Refresh Icon Cache
sk: Obnoviť pamäť ikon

source: Clear Image Cache
sk: Vyčistiť vyrovnávaciu pamäť obrázkov

source: Clear Sources Cache
sk: Vymazať pamäť zdrojov

source: Clear Web Cache
sk: Vymazať webovu pamäť

source: Reset All Settings
sk: Obnoviť všetky nastavenia

source: Erase All Sources
sk: Vymazať všetky zdroje

source: Erase All Sources and Settings
sk: Vymazať všetky zdroje a nastavenia

source: Are you sure you want to restart the SpringBoard?
sk: Ste si istý, že chcete reštartovať SpringBoard?

source: Are you sure you want to refresh the icon cache? Your device may become unresponsive until the process is complete.
sk: Ste si istý, že chcete obnoviť pamäť ikon? Vaše zariadenie nemusí reagovať pokiaľ nebude proces dokončený.

source: Image Cache Cleared
sk: Pamäť obrazkov bola vymazaná

source: Web Cache Cleared
sk: Webová pamäť bola vymazaná

source: Are you sure you want to reset Zebra's source cache? This will remove all cached information from Zebra's database and redownload it. Your sources will not be deleted.
sk: Ste si istý, že chcete obnoviť zdrojovú pamäť Zebry? Táto akcia vymaže všetky informacie v pamäti z databázy Zebra a znovu ich stiahne. Zdroje nebudu vymazané.

source: Are you sure you want to reset Zebra's settings? This will reset all of Zebra's settings back to their default values and Zebra will restart.
sk: Naozaj chcete resetovať nastavenia Zebra? Táto akcia obnoví všetky nastavenia Zebry späť na ich štandardné hodnoty a Zebra sa reštartuje.

source: Are you sure you want to erase all sources? All of your sources will be removed from Zebra and Zebra will restart.
sk: Ste si istý že chcete odstrániť všetky zdroje? Všetky vaše zdroje budú odstránené a Zebra sa reštartuje.

source: Are you sure you want to erase all sources and settings? All of your sources will be removed from Zebra and your settings will be reset.
sk: Ste si istý že chcete odstrániť všetky zdroje a nastavenia? Všetky vaše zdroje budú odstránené zo Zebry a vaše nastavenia sa resetuje.

source: All of your sources will be deleted and be gone forever and Zebra will restart.
sk: Všetky vaše zdroje budú odstránené a budú navždy stratené a Zebra sa reštartuje.

source: Open Documents Directory
sk: Otvoriť adresár dokumentov

source: Filza Not Installed
sk: Filza nieje nainštalovaná

source: Zebra cannot open its documents directory because Filza is not installed. Your documents directory is: %@
sk: Zebra nemôže otvoriť zložku dokumentov pretože Filza nieje nainštalovaná. Tvoja zložka dokumentov je: %@

source: Stores
sk: Obchody

source: My Account
sk: Môj účet

source: Sign In
sk: Prihlásiť sa

source: Sign Out
sk: Odhlásiť sa

source: Your Purchases
sk: Tvoj nákup

source: No Storefronts Available
sk: Niesu k dispozícií žiadne obchody

source: Could not authenticate
sk: Nieje možné autentifikovať

source: Could not complete purchase
sk: Nieje možné dokončiť nákup

source: No packages purchased
sk: Nieje zakúpený žiadny package

source: Signed in as %@
sk: Prihlásený ako %@

source: Signed in as %@ (%@)
sk: Prihlásený ako %@(%@)

source: Sources
sk: Zdroje

source: Unknown
sk: Neznámy

source: Delete
sk: Zmazať

source: Refresh
sk: Refreshút

source: All Packages
sk: Všetky balíčky

source: Remove Source
sk: Odstrániť zdroje

source: Local File
sk: Lokálne súbory

source: Local Repository
sk: Miestné repozitára

source: Locally installed packages
sk: Lokálne nainštalované balíčky

source: Add
sk: Pridať

source: View
sk: Zobraziť

source: Add Sources
sk: Pridaj Zdroj

source: Add Multiple
sk: Pridať viac

source: Enter Source URL
sk: Zadajte URL adresu zdroja

source: Would you like to add the URL from your clipboard?
sk: Chcete pridať adresu URL zo schránky?

source: Please Wait...
sk: Prosím, čakajte...

source: Verifying Source
sk: Overovanie Zdroja

source: Verifying Sources
sk: Overovanie Zdrojov

source: Updating Sources
sk: Zdroje sa aktualizujú

source: Unknown error
sk: Neznáma chyba

source: Invalid URL
sk: Chybné URL

source: Invalid Source
sk: Neplatný zdroj

source: Tap to learn more
sk: Stlač pre viac informácií

source: No source URLs detected.
sk: Neboli zistené žiadne URL adresy zdrojov.

source: Unable to verify source
sk: Nepodarilo sa overiť zdoj

source: Error verifying source
sk: Chyba pri overovaní repozitára

source: Error verifying sources
sk: Chyba pri overovaní repozitárov

source: Failed to add source
sk: Pridanie zdroja zlyhalo

source: Failed to add sources
sk: Pridanie zdrojov zlyhalo

source: You have already added this source.
sk: Už ste pridali daný zdroj.

source: You have already added these sources.
sk: Tieto repozitáre ste už pridali.

source: Unable to locate an APT repository at:
sk: Nemožno nájsť úložisko APT na:

source: Unable to locate APT repositories at:
sk: Nemožno nájsť úložiska APT na:

source: Error while downloading %@: %@
sk: Chyba pri sťahovaní %@:%@

source: A total of %d files will be downloaded
sk: Sťahujem %d súborov

source: Could not parse %@ from %@
sk: Nepodarilo sa analyzovať %@ z %@

source: Could not find a download URL for
sk: Nepodarilo sa nájsť webovú adresu pre stiahnutie súboru

source: Authorizing Download for %@
sk: Autorizujem stiahnutie pre %@

source: Couldn't authorize download for %@.
sk: Nieje možné autorizovať stiahnutie pre %@.

source: Reason: %@.
sk: Dôvod: %@.

source: The Payment API is not supported on less than iOS 11.0
sk: Platba API nieje podporovaná na verzií menšej ako iOS 11.0

source: Could not download Release file from %@. Reason: %@
sk: Nieje možné stiahnuť súbor Release z %@. Dôvod: %@

source: Could not download Packages file from %@. Reason: %@
sk: Nieje možné stiahnuť súbor Package z %@. Dôvod: %@

source: Could not download one or more files from %@. Reason: %@
sk: Nieje možné stiahnuť jeden alebo viacero súborov z %@. Dôvod: %@

source: Error while moving file at %@ to %@
sk: Chyba pri premiestňovaní súboru od %@ do %@

source: The URL you entered is not valid. Please check it and try again.
sk: Adresa URL nieje platná. Skontrolujte ju a skúste neskôr.

source: Zebra was unable to download the source specified at %@. It may be temporarily inaccessible or could have been added incorrectly.
sk: Zebra nebola schopná stiahnuť zdroj od %@. Môže byť dočasne nedostupný alebo je zadaný nesprávne.

source: Please remove this source from your sources.list file.
sk: Odstráňte tento repozitár zo sources.list súboru.

source: Error while opening sources.list
sk: Chyba pri otváraní sources.list

source: The source %@ is incompatible with your jailbreak.
sk: Repozitár %@ nie je kompatibilný s vaším Jailbreakom.

source: It may cause issues if you add it to Zebra resulting in possible restore.
sk: Ak ho pridáte do aplikácie Zebra, môže to spôsobiť problémy, čo môže mať za následok nutné obnovenie softvéru.

source: %@ hasn't been modified
sk: %@ nebol zmenený

source: Install All
sk: Nainštalovať všetko

source: Latest
sk: Najnovšie

source: Version
sk: Verzia

source: Packages
sk: Balíčky

source: Show Updates
sk: Zobraziť aktualizácie

source: Hide Updates
sk: Schovaj Updaty

source: Select Version
sk: Vyber verziu

source: Select a version to install:
sk: Vyberte verziu, pre inštaláciu:

source: Select a version to upgrade to:
sk: Vyberte verziu, na ktorú chcete aktualizovať:

source: Select a version to downgrade to:
sk: Vyberte verziu, na ktorú sa chcete vrátiť:

source: Package
sk: Balíček

source: Information
sk: Informácie

source: Upgrade All
sk: Aktualizovať všetko

source: Loaded
sk: Načítané

source: Date
sk: Dátum

source: Size
sk: Veľkosť

source: Available Upgrades
sk: Dostupné aktualizácie

source: Ignored Upgrades
sk: Ignorované aktualizácie

source: Recent
sk: Nedávne

source: Source
sk: Zdroj

source: Installed Files
sk: Nainštalované súbory

source: Modify
sk: Upraviť

source: Authenticate to initiate purchase.
sk: Autorizuj se pro nákup.

source: Please relogin your account that is used to purchase this package (Possibly %@)
sk: Znova prihláste svoj účet, ktorý sa používa na zakúpenie tohto balíčka (Prípadne %@)

source: More by this Developer
sk: Viac od tohto vývojára

source: Installed Version
sk: Inštalovaná verzia

source: Installed Size
sk: Nainštalovaná veľkosť

source: %@ (Installed Version: %@)
sk: %@ (Nainštalovaná Verzia: %@)

source: %@ (Installed Size: %@)
sk: %@ (Inštalovaná veľkosť: %@)

source: %d bytes
sk: %d bajtov

source: Add to Wish List
sk: Pridať na Wish List

source: Remove from Wish List
sk: Odstrániť z Wish Listu

source: Administration
sk: Administrácia

source: Addons
sk: Doplnky

source: App Addons
sk: Doplnky Aplikácií

source: Archiving
sk: Archivácia

source: Carrier Support
sk: Podpora Operátora

source: Communication
sk: Komunikácia

source: Data Storage
sk: Úložisko Dát

source: Development
sk: Vývoj

source: Dictionaries
sk: Slovníky

source: Education
sk: Vzdelávanie

source: Entertainment
sk: Zábava

source: Games
sk: Hry

source: Health and Fitness
sk: Zdravie a Fitness

source: Imaging
sk: Zobrazovanie

source: Keyboards
sk: Klávesnice

source: Localization
sk: Jazykové preklady

source: Messaging
sk: Odosielanie správ

source: Multimedia
sk: Multimédiá

source: Navigation
sk: Navigácia

source: Networking
sk: Sieť

source: Packaging
sk: Balenie

source: Productivity
sk: Produktivita

source: Repositories
sk: Repozitára

source: Ringtones
sk: Vyzváňacie tóny

source: Scripting
sk: Skriptovanie

source: Security
sk: Zabezpečenie

source: Social
sk: Sociálne siete

source: System
sk: Systém

source: Terminal Support
sk: Podpora terminálu

source: Text Editors
sk: Textové editory

source: Themes
sk: Témy

source: Toys
sk: Hračky

source: Tweaks
sk: Vylepšenia

source: Utilities
sk: Nástroje

source: Wallpaper
sk: Pozadie

source: Widgets
sk: Miniaplikácie

source: Search
sk: Hľadanie

source: This search query is too short for the full search, please use a longer query.
sk: Tento vyhľadávací dopyt je príliš krátky na úplné vyhľadávanie. Použite dlhší dopyt.

source: No Results Found
sk: Neboli nájdené žiadne výsledky

source: Name
sk: Meno

source: Description
sk: Popis

source: Author
sk: Autor

source: Console
sk: Konzola

source: Performing Actions...
sk: Vykonávanie akcií...

source: Updating icon cache asynchronously...
sk: Asynchrónna aktualizácia icon cache...

source: uicache is not available on the simulator
sk: uicache nieje dostupné v simulátore

source: This may take awhile and Zebra may crash. It is okay if it does.
sk: Môže to chvíľu trvať a Zebra môže spadnúť. Ak sa to stane, je to v poriadku.

source: Close Zebra
sk: Zatvoriť Zebra

source: Closing Zebra...
sk: Zatváram Zebru...

source: Restart SpringBoard
sk: Reštart SpringBoardu

source: Restarting SpringBoard...
sk: Reštartujem Springboard...

source: Parsing %@
sk: Analýza %@

source: Starting Download
sk: Spúšťam sťahovanie

source: Downloading
sk: Stahovanie

source: Downloading %@
sk: Sťahujem %@

source: Downloading Packages...
sk: Sťahujú sa balíčky ...

source: Download Completed
sk: Sťahovanie Dokončené

source: Installing
sk: Inštalovanie

source: Installing Packages...
sk: Inštalácia balíčkov ...

source: Removing
sk: Odštraňovanie

source: Removing Packages...
sk: Odstraňujú sa balíčky ...

source: Reinstalling
sk: Preinštalovánie

source: Reinstalling Packages...
sk: Preinštalovanie balíkov ...

source: Upgrading
sk: Aktualizovanie

source: Upgrading Packages...
sk: Aktualizujú sa balíčky

source: Complete
sk: Dokončené

source: Finished!
sk: Hotovo!

source: Return to Queue
sk: Návrat do fronty

source: Returning to Queue...
sk: Vraciam do Fronty...

source: Importing local packages.
sk: Import miestnych balíčkov.

source: Finished importing local packages.
sk: Importovanie miestnych balíčkov bolo dokončené.

source: One or more packages failed to download.
sk: Nepodarilo sa stiahnuť jeden alebo viac balíčkov.

source: Click "Return to Queue" to return to the Queue and retry the download.
sk: Klikni na "Návrat do fronty" pre vrátenie do fronty a opakujte sťahovanie

source: Could not complete %@ process. Reason: %@.
sk: Nieje možne dokončiť proces %@. Dôvod: %@.

source: Please restart Zebra and see if the issue still persists. If so, please file an issue on GitHub.
sk: Prosím reštaruj Zebru, a zisti či problém pretrváva. Pokial áno, nahlás problém na GitHub.

source: Done...
sk: Hotovo...

source: Done %@
sk: Hotovo%@

source: Removing Zebra...
sk: Odstraňuje sa Zebra...

source: Installing Zebra...
sk: Inštalácia Zebry...

source: Error while opening file:
sk: Chyba pri otváraní súboru:

source: Adding Payment Vendor URL for %@
sk: Pridávam URL dodávateľa platby pre %@

source: This device is simulated, here are the packages that would be modified in this stage:
sk: Toto zariadenie je simulované, tu sú Package ktoré budú modifikované v tomto procese:

source: %d Packages Queued
sk: %d Balíčkov vo Fronte

source: %d Package Queued
sk: %d Balíček vo fronte

source: Tap to manage
sk: Dotykom spravovať

source: No Packages Queued
sk: Žiadne balíčky vo fronte

source: Queue
sk: Fronta

source: Install
sk: Inštalovať

source: Reinstall
sk: Preinštalovať

source: Remove
sk: Odstrániť

source: Upgrade
sk: Aktualizovať

source: Abort
sk: Prerušiť

source: Continue
sk: Ďalej

source: Download Size
sk: Veľkosť sťahovania

source: Confirm
sk: Potvrdiť

source: Issues
sk: Problémy

source: Required Package
sk: Požadovaný balíček

source: Are you sure?
sk: Ste si tým istý?

source: Remove from Queue
sk: Odstrániť z fronty

source: Clear Queue
sk: Vyčistiť poradie

source: %@ is required by:
sk: %@ je vyžadovaný:

source: "%@" conflicts with %@
sk: "%@ v konflikte s %@

source: %@ must be removed because it depends on %@
sk: %@ musí byť odstránený, pretože to závisí na %@

source: %@ has issues that cannot be resolved:
sk: %@ má problémy, ktoré sa nedajú vyriešiť:

source: Are you sure you want to clear the Queue?
sk: Naozaj chcete vymazať poradie?

source: %@ is a required package. It should NOT be removed unless you know exactly what you are doing!
sk: 94/5000 94/5000 %@ je požadovaný balíček. Nemal by sa odstrániť, pokiaľ presne neviete, čo robíte!

source: Live Search
sk: Živé Vyhľadavanie

source: Tweaks, Themes, and More
sk: Vylepšenia, Motívy a ďalšie

source: %@ is a required package and must be removed because it depends on %@. %@ should NOT be removed unless you know exactly what you are doing!
sk: %@ je požadovaný balíček a musí byť odstránený, pretože závisí na %@. %@ by sa NEMAL odstrániť, pokiaľ presne neviete, čo robíte!

source: One or more of the packages in the Queue for removal is essential or required. It is not recommended to proceed unless you know exactly what you are doing. Removing these packages could cause irreversible damage to your device and might result in a full restore.
sk: Vo fronte sú dôležité alebo potrebné balíčky. Neodporúča sa pokračovať, ak presne neviete, čo robíte. Odstránenie týchto balíčkov by mohlo spôsobiť nezvratné poškodenie vášho zariadenia.

source: Zebra was unable to complete this command because it does not have the proper permissions. Please verify the permissions located at /usr/libexec/zebra/supersling and report this issue on GitHub.
sk: Zebra nedokázala splniť tento príkaz, pretože nemá správne oprávnenia. Skontrolujte oprávnenia umiestnené na adrese / usr / libexec / zebra / supersling a nahláste tento problém na serveri GitHub.

source: Unable to access su/sling. Please verify that /usr/libexec/zebra/supersling exists.
sk: Nie je možné získať prístup k su/sling. Skontrolujte, či existuje /usr/libexec/zebra/supersling.

source: su/sling is not owned by root:wheel. Please verify the permissions of the file located at /usr/libexec/zebra/supersling.
sk: su/sling nevlastní root:wheel. Overte oprávnenia súboru umiestneného v /usr/libexec/zebra/supersling.

source: su/sling does not have permission to set the uid or gid. Please verify the permissions of the file located at /usr/libexec/zebra/supersling.
sk: su/sling nemá oprávnenie na nastavenie Uid alebo Gid. Overte oprávnenia súboru umiestneného na /usr/libexec/zebra/supersling.

source: Error while creating documents directory: %@.
sk: Chyba pri vytváraní zložky dokumentov: %@.

source: Error while creating lists directory: %@.
sk: Chyba pri vytváraní zoznamu zložiek: %@.

source: Could not respring. Please respring manually.
sk: Respring sa nepodaril. Prosím, urobte respring ručne.

source: ERROR: Unable to lock status file. Please try again.
sk: CHYBA: Nemožno uzamknúť stavový súbor. Prosím skúste to znova.

source: ERROR: Process must be restarted. Please try again.
sk: CHYBA: Proces sa musí reštartovať. Prosím skúste to znova.

source: Incorrect documents permissions.
sk: Chybné oprávnenia dokumentu.

source: Could not determine device information.
sk: Informácie o zariadení sa nepodarilo zistiť.

source: Display featured packages on the homepage.
sk: Zobrazí odporúčané balíčky na domovskej stránke.

source: Display recent community posts from /r/jailbreak.
sk: Zobrazí posledné príspevky komunity z r/jailbreak.

source: Search packages while typing. Disabling this feature may reduce lag on older devices.
sk: Hľadá balíčky pri písaní. Zakázanie tejto funkcie môže obmedziť lagy na starších zariadeniach.

source: Configure the appearance of table view swipe actions.
sk: Nastaví vzhľad akcií pretiahnutím.

source: Change the accent color that displays across Zebra.
sk: Zmení doplnkovú farbu.

source: Change the style of Zebra's dark mode when it is enabled.
sk: Zmení vzhľad tmavého režimu Zebry.

source: Change the source of the featured packages on the homepage.
sk: Zmení zdroj odporúčaných balíčkov na domovskej stránke.

source: "Repo Featured" will display random packages from repos that support the Featured Package API.
sk: "Návrhy repozitára" zobrazí náhodné balíčky z repozitárov, ktoré podporujú Featured Package API.

source: "Random" will display random packages from all repositories that you have added to Zebra.
sk: "Náhodné" bude zobrazovať náhodné balíčky zo všetkých repozitárov, ktoré ste pridali do Zebry.

source: Automatically dismiss the Console when all of its tasks have been completed.
sk: Automaticky zavrie Konzolu po dokončení všetkých jej úloh.

source: Filters
sk: Filtre

source: Add Filter
sk: Pridať filter

source: 1 Section Hidden
sk: 1 Sekcia Skrytá

source: Sections
sk: Sekcie

source: Select a Section
sk: Vyberte sekciu

source: Authors
sk: Autori

source: Language
sk: Jazyk

source: Apply
sk: Použiť

source: Restart Required
sk: Vyžaduje reštart

source: Restart
sk: Reštartovať

source: Use System Language
sk: Použiť jazyk systému

source: Unable to complete purchase
sk: Nieje možné dokončiť nákup

source: Package Not Available
sk: Balík nieje dostupný

source: Download Timeout
sk: Vypršal časový limit stiahnutia
